{
    "headline" : "משמעת",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "פקודות",
            "intro" : "",
            "text" : [
                ["אם מפקד הורה לחייל לפעול בדרך מסויימת דווקא, והחייל עשה כך וכתוצאה מכך, נניח, נגרמה תאונה - האחראי לתוצאה הוא המפקד נותן הפקודה."],
                ["חלק מאחריות המפקד היא גם אחריות לתוצאות של מעשים שנעשו מכוח פקודה שלו. ",
                 "זו לא רק אחריות מוסרית ופיקודית, אלא, במקרים אחרים, יכולה להיות גם אחריות משפטית, ואם יגיעו הדברים לכדי כך, יוכל נותן הפקודה לעמוד לדין באחריות לתוצאה."]
            ],
            "ending" : ""
        },
        {
            "title" : "אמצעי משמעת",
            "intro" : "האמצעי החשוב ליצירת משמעת זו הדוגמה האישית. אם לא תקפיד על לבושך, כך יעשו גס חייליך. אם תזלזל חלילה בהוראות בטיחות, מה ילמדו ממך פקודיך? לפעמים צריך לנקוט בצעדים משמעתיים כדי לאכוף את המשמעת: דין משמעתי הוא רק אחד מצעדים אלו, אך ראוי שיהיה הצעד האחרון. עומדים לרשותך כלים נוספים, ומפקד נבון יודע להתאים את הצעד הנכון להפרת המשמעת הפרטנית.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "מספר אמצעי משמעת שניתן להשתמש בהם בלבד דין משמעתי",
            "intro" : "",
            "text" : [
                ["''תרגול נוסף'': כלי זה ממחיש לחייל כי מפקדו לא שבע רצון מתפקודו. ניתן להטיל תרגול נוסף בכל נושא הנדרש למילוי התפקיד, אך יש להטילו באותו היום בו התגלה הליקוי ובשעות הפעילות הרגילות. ",
                 "בנוסף אין להטילו כעונש, אלא כדי להקנות לחייל את הידיעות והמיומנות הנדרשים למילוי תפקידו."],
                ["מניעת חופשה לחייל:",
                 "1) המפקד מוסמך להשאיר חייל ביחידה מעבר לשעות הפעילות (כולל הלילות), ואולם יש לקיים הליך של שימוע לחייל תוך 5 ימים מגילוי העבירה. השימוע נותן הזדמנות לחייל לנסות ולהסביר את מעשיו ועוזר למפקד להבין את הרקע לעבירה. החייל גם יוכל להבין דרך השימוע מה עשה לא בסדר וכיצד התנהגותו נתפסת על ידי מפקדו.",
                 "2) משך מניעת החופשה משתנה בהתאם לדרגתו של המפקד המוסמך למנוע את החופשה. סרן/ קא''ב (קצין אקדמאי בכיר)/ סגן שהוא בעל מינוי של מפקד פלוגה רשאי למנוע חופשה עד שלושה ימים. רס''ן - עד חמישה ימים וסא''ל - עד שבעה ימים. סג''ם אינו מוסמך לנקוט בצעד של מניעת חופש.",
                 "3) במקרה של החלטת המפקד להשתמש במניעת חופשה, לא ניתן יהיה לשפוט את החייל בדין משמעתי בגין המעשה, אלא באישור פרקליט צבאי.",
                 "4) מניעת חופשה אינה פוגעת בזכויות ת''ש המוקנות לחייל כלשהו.",
                 "4) מניעת חופשה אינה פוגעת בזכויות ת''ש המוקנות לחייל כלשהו."]
            ],
            "ending" : ""
        },
        {
            "title" : "הליך דין משמעתי",
            "intro" : "",
            "text" : [
                ["הליך הדין המשמעתי (דמ''ש) מתקיים, ככלל, במסגרת היחידה, בפני מפקד, שפועל לעניין זה כקצין שיפוט. בדמ''ש אין לחייל זכות ייצוג משפטי, הקיימת לנאשמים בבתי משפט ובבתי דין צבאיים. ",
                 "לפיכך, על קצין השיפוט מוטלת החובה לוודא קיומו של הליך הוגן.",
                 "קצין שיפוט מוסמך לדון חייל שכנגדו הוגשה תלונה, בהתקיים כל אלה:",
                 "1) הוא גבוה בדרגה אחת לפחות מדרגת החייל.",
                 "2) הוא מפקדו הישיר של החייל, או שהוסמך על-ידי מפקד היחידה לדון אותו.",
                 "3) החייל משרת ביחידתו.",
                 "4) נגדים בכירים וקצינים יישפטו ע''י קצין שיפוט בכיר בדרגת רס''ן ומעלה."],
                ["ניתן לשפוט בדין משמעתי רק על העבירות המפורטות להלן: ",
                 "1) עבירות נגד הצבא או נגד חיילים, המעוגנות בחוק השיפוט הצבאי.",
                 "2) עבירות תעבורה אשר בוצעו בכלי רכב צבאי או במחנה צבאי. השיפוט בדמ''ש בגין עבירות תעבורה יהיה ע''י קצין שיפוט בדרגת סא''ל, לפחות, או ע''י קצין שיפוט בדרגת רס''ן הנושא מינוי סא''ל.",
                 "3) עבירות בגין מעשים המהווים פגיעה על רקע מיני - יידונו ע''י קצין שיפוט בדרגת אל''ם לפחות, שהוא משפטן או שעבר הכשרה מיוחדת.",
                 "4) עבירות על תקנות שירות ביטחון, העוסקות בחובות אנשי מילואים שאינם בשמ''פ.",
                 " 5) עבירות על חוק צער בעלי חיים."]
            ],
            "ending" : "* קצין שיפוט הינו כל קצין מדרגת סגן ומעלה, בשירות סדיר ובשירות מילואים פעיל, בתנאי שעבר השתלמות ובוחן דמ''ש בהתאם לדרגתו, כנדרש בפקודות הצבא."
        },
        {
            "title" : "טופס תלונה",
            "intro" : "טופס תלונה, טופס 630, יוגש בהקדם, ולא יאוחר מ-8 ימים ממועד ביצוע העבירה או מהמועד שבו נודע לראשונה על ביצוע העבירה, לפי המאוחר. מרגע גילוי התלונה, ישנם 21 ימיס להליך התלונה, שלאחריהם יש לסגור את התלונה. קצין שיפוט מוסמך לנהל דיון משמעתי על התלונה או לבטלה. ישנם מספר אנשים שרשאים להגיש טופס תלונה:",
            "text" : [
                ["מפקד הממונה על החייל מבחינה היררכית מוסמך להגיש תלונה נגד פקודו, גם אם דרגתו אינה גבוהה מדרגת החייל."],
                ["קצין שיפוט - מוסמך להגיש תלונות נגד החיילים הבאים, בתנאי שהם נמוכים ממנו בדרגה: נגד חייל המשרת ביחידתו (אם מדובר בקצין שיפוט המשרת במפקדה - אז גם נגד החיילים המשרתים ביחידות הכפופות למפקדה זו) או חייל שביצע עבירה נגד המשטר ומשמעת המחנה במחנה בו משרת הקצין, גם אם אותו חייל אינו משרת ביחידתו."],
                ["נגד בכיר (שאינו נגד משמעת) - רשאי להגיש טופס תלונה נגד כל חייל המשרת ביחידתו, הנמוך ממנו בדרגה, על כל עבירה."],
                ["נגד משמעת מוסמך להגיש תלונה נגד כל חייל המצוי במחנה יחידתו גם אם אינו משרת ביחידתו, וגם אם החייל גבוה בדרגתו מנגד המשמעת - למעט מפקד היחידה. ",
                 "בנוסף, נגד כל חייל הנמוך ממנו בדרגה, אשר עבר עבירת הופעה ולבוש או התנהגות פרועה באזור שאינו נתון לפיקוחו או לשליטתו של הצבא (כלומר מחוץ למחנה צבאי).",
                 "מש''ק ש''ג ומש''ק משמעת רשאים להגיש טופס תלונה על חיילים הנמוכים מהם בדרגתם."]
            ],
            "ending" : "אם הוחלט לבצע דמ''ש, בתום הדיון, במידה והחייל מבקש, יש להעביר לידיו עותק מטופס התלונה. ככלל, חל איסור חמור לערוך כל שינוי שהוא בטופס התלונה או בטופס הערר ואין להוסיף כל ''תוספות'' לאחר גמר ההליך. לאחר הדיון, זכות החייל להגיש ערעור, לבקש את המתקת העונש ולבקש את עיכוב ביצוע העונש."
        },
        {
            "title" : "ענישה לאחר דין משמעתי",
            "intro" : "בדמ''ש מותר להטיל בגין עבירה אחת עונש אחד בלבד.",
            "text" : [
                ["התראה ונזיפה הן עונשים שבסמכותם של כל קציני השיפוט להטיל בכל הליך משמעתי. "],
                ["מפקד בדרגת סא''ל ומעלה רשאי לנזוף בחייל הנתון לפיקודו או להנחייתו המקצועית, נזיפה שתירשם בתיקו האישי של החייל. ",
                 "ננקטה נגד החייל נזיפה פיקודית - לא ניתן להעמידו לדין משמעתי באותו עניין."],
                ["ריתוק: סגן עד סרן רשאים לתת עד 7 ימי ריתוק, סרן במינוי מ''פ לוחם ורס''ן עד 21 ימים, סא''ל עד 8 ימים ואל''ם ומעלה עד 35 ימים. ",
                 "כל ''יום ריתוק'' נמשך יממה אחת החל ממועד המשפט, ולמעט תקופות בהן עוכב ביצוע העונש. יום המשפט ייספר כיום הראשון של הריתוק. ",
                 "חייל המסיים ריתוק בשבת/ חג - ישוחרר טרם כניסת השבת/ החג."],
                ["קנס: עונש כספי. גובה הקנס יוחלט לפי הדרגה של קצין השיפוט ודרגת הנשפט. "],
                ["מחבוש הוא עונש של כליאה ממשית. כמות ימי הכליאה שניתן להטיל על חייל יוחלט לפי הדרגה של קצין השיפוט ודרגת הנשפט."],
                ["הורדה בדרגה היא העונש המשמעתי החמור ביותר. עונש זה בסמכותו של קצין שיפוט בכיר בדרגת סא''ל ומעלה, לחיילים שדרגתם אינה עולה על סמ''ר."],
                ["פיצויים: מטרת הפיצויים היא להחזיר את המצב לקדמותו מבחינה כספית. חשוב להבחין בין פיצויים לבין קנס – קנס מהווה עונש לכל דבר, וניתן להטיל אותו בגין כל עבירה, לעומת זאת פיצויים אינם עונש, וניתן להטיל אותם אך ורק אם נגרם נזק כספי מוחשי וקצוב לצה''ל או לאדם בעקבות העבירה. ",
                 "כאשר העונש הוא פיצויים נהוג לתת עונש נוסף מותנה, בדרך כלל התראה, ריתוק וכו'."],
                ["פסילת רישיון נהיגה צבאי: רס''ן בתקן סא''ל ומעלה, הדן בעבירת תנועה, מוסמך לפסול רישיון נהיגה צבאי, לתקופה שאינה עולה על 3 חודשים. ניתן לפסול את הרישיון כעונש יחיד או כתוספת לעונש אחר."],
                ["עונש על תנאי: עונש על תנאי פירושו עונש שאינו מבוצע מיד. ",
                 "הוא יופעל רק אם החייל יעבור בעתיד, במשך תקופת התנאי, עבירה דומה לעבירה אשר בגינה הוטל העונש המותנה. ",
                 "מטרת העונש המותנה היא להרתיע את החייל ולמנוע עבירות נוספות מאותו סוג, ובמקביל - לאפשר לחייל לחזור למוטב ולהשתקם. ניתן להתנות רק עונשי מחבוש או פסילת רישיון נהיגה צבאי."]

            ],
            "ending" : ""
        }
    ]
}