{
    "headline" : "פקודות בנושא חינוך",
    "intro" : {
        "title" : "קורסים של חינוך: ",
        "text" : ["בין אם קורס רלוונטי הינו מטכ''לי או לא, חשוב מאוד להוציא חיילים לקורסים של חיל חינוך. ",
                  "קורסים של קידום אוכלוסיות ייחודיות מקדמים את החיילים שלנו ותורמים להם הן ברמה המקצועית והן ברמה האישית. ",
                  "מעבר לכך, הם מסייעים לנו לרתום אותם אלינו ולצה''ל באופן כללי. ",
                  "שימו לב שחיילים שלכם מממשים את הזכויות שלהם ואת יכולת הצבא לסייע ולקדם אותם, ואל תתנו לבעיות סד''כ להפריע לכך."]
    },
    "commands" : [
        {
            "title" : "קורס עברית ",
            "intro" :  "קורס עברית הוא באישור מפקד בלבד",
            "text" : [
                ["הגדרות:",
                 "1) ''סימול עברית'' - מדד המציין את רמת השליטה של החייל בשפה העברית, הנקבע על פי אבחון, שנערך בצו הראשון. סימולי עברית 2-5 מאפיינים רמת שליטה נמוכה בעברית.",
                 "2) ''רמת עברית'' - מדד הקובע, בנוסף לסימול העברית, את שליטתו של החייל במיומנויות השפה הפורמליות: קריאה, הבנת הנקרא וכתיבה. רמת העברית נקבעת על פי מבחן מיון בעברית לעולים. קיימות ארבע רמות עברית : רמה א' - מתחילים, רמה בי - רמת הביניים, רמה ג' - מתקדמים, רמה ד' - מתקדמים ורמה ה'- שפה שוטפת שלא דורשת קורס עברית."],
                ["אולפנית הוא קורס של שלושה שבועות של לימוד עברית. בני מיעוטים וחיילים שעלו לארץ יכולים לצאת אליו. ",
                 "חייל יכול לצאת כמה פעמים לאולפנית - אם הוא התחיל ברמת עברית הכי נמוכה הוא יכול לצאת לכל האולפניות הקיימות עד הרמה הכי גבוהה (מ-א' עד ה' זה 4 אולפניות). ",
                 "הקורס מתרחש במתכונת פתוחה ברחבי הארץ, ניתן לסדר בית החייל לחיילים שזקוקים לכך."],
                ["הליך היציאה לאולפנית - כאשר חייל נקלט ליחידה והוא עולה חדש או ישן, או בן מיעוטים (דרוזי/ בדואי/ ערבי נוצרי/ ערבי מוסלמי/ צירקזי) נשאל אותו האם הוא רוצה לעשות מבחן עברית כדי לצאת לקורס לימוד עברית, אולפנית. ",
                 "הליך היציאה לאולפנית - כאשר חייל נקלט ליחידה והוא עולה חדש או ישן, או בן מיעוטים (דרוזי/ בדואי/ ערבי נוצרי/ ערבי מוסלמי/ צירקזי) נשאל אותו האם הוא רוצה לעשות מבחן עברית כדי לצאת לקורס לימוד עברית, אולפנית. ",
                 "אם הוא לא רוצה מבחן עברית - עליו לחתום על כתב ויתור. אם הוא רוצה לערוך מבחן עברית - הוא יערוך את המבחן דרך המש''קית חינוך. חשוב לתת לחייל סביבה שקטה וכמה זמן שהוא זקוק לו. "]

            ],
            "ending" : ""
        },
        {
            "title" : "קורס נתיב",
            "intro" : "קורס נתיב הוא קורס גיור צבאי, הוא קורס מטכ''לי שחלה חובה לשחרר אליו את החייל. עקרונית, הקורס מיועד לחיילים חסרי דת והם אלו שיקבלו אליו זימון דרך השלישות ביחידה. מקרים פרטניים של חיילים בעלי דת אחרת נבחנים לגופם מול מוקד נתיב. הקורס מעניק לחייל העולה הזדמנות להעמיק ולהעשיר את ידיעותיו בתרבות ובמורשת ישראל, מתוך כוונה לחזק את תחושת ההזדהות והשייכות לעם ישראל ולמדינת ישראל. הקורס מחולק לקורס נתיב בסיסי (עד תשעה שבועות), סמינר א' וסמינר ב' (כל אחד מהם 3-4 שבועות). ניתן לבצעם במתכונת פתוחה או סגורה. (יש גם קורס נתיב שמתגייסים ישירות אליו במחו''ה אלון). ההוצאה לקורס היא בתקשורת מול המש''קית חינוך ושלישות, וכמובן רק מתוך רצונו של החייל.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "קורסי השכלה",
            "intro" : "",
            "text" : [
                ["קורס תג''ת (תעודת גמר תיכון): ",
                 "קורס מטכ''לי שחלה חובה לשחרר אליו את החייל: חייל שאין לו 12 שנות לימוד, יזומן לקורס תג''ת לצורך השלמת שנות הלימוד. ",
                 "על פי מסוגלות החיילים, יאותרו גם חיילים למסלול של השלמת 10 יחידות בגרות. ",
                 "הקורס מתקיים פעמיים בשנה, במרץ ובספטמבר, אורכו 4.5 חודשים. ניתן לצאת אליו רק לאחר חצי מהשירות. ",
                 "הקורס יכול להתרחש בבסיס פתוח או בבסיס סגור, לפי צרכי והעדפת החייל. בסיום הקורס החייל יקבל תעודת גמר תיכון מטעם משרד החינוך."],
                ["קורס צב''י: קורס שמותנה באישור מפקד בלבד: ",
                 "חייל שיש לו 12 שנות לימוד אבל אין לו בגרויות גם באנגלית, גם במתמטיקה וגם בלשון- זכאי לצאת לקורס השלמת 8 יחידות בגרויות. ",
                 "הקורס מתקיים פעמיים בשנה, במרץ ובספטמבר, אורכו כ-4.5 חודשים. ",
                 "ניתן לצאת אליו רק לאחר חצי מהשירות. ",
                 "הקורס יכול להתרחש בבסיס פתוח או בבסיס סגור, לפי צרכי והעדפת החייל. ",
                 "בסיום הקורס, החייל יקבל תעודת גמר תיכון מטעם משרד החינוך."],
                ["קורס 6/6: קורס שמותנה באישור מפקד בלבד: ",
                 "קורס שמטרתו השלמת בגרות אחת תוך כדי השירות. ",
                 "חיילים שחסרה להם בגרות אחת ומפקדיהם מאשרים שיבצעו את השלמתה תוך כדי השירות, יכולים להגיע לבסיס ברחבי הארץ ללימודים כל יום, עצמאית. ",
                 "בקורס זה נלמדים מקצועות כמו אנגלית, מתמטיקה ואזרחות."]
            ],
            "ending" : ""
        },
        {
            "title" : "מחיקת רישום פלילי דרך הצבא",
            "intro" : "",
            "text" : [
                ["לנשיא המדינה סמכות בלעדית למחוק רישום פלילי של אזרח. ",
                 "בצה''ל מתקיימת ועדה בראשות קצין החינוך והנוער הראשי, שתפקידה להמליץ לנשיא המדינה על מחיקת הרישום הפלילי של חיילים שעברו עבירה טרם גיוסם, ושהשלימו שירות צבאי תקין ותורם בכל תפקיד שהוא."],
                ["בכדי שחייל/ת יוכלו להתחיל את התהליך השלם, עליהם לעמוד בתנאי סף מקדימים, שקשורים הן לרישום הפלילי עצמו והן לאופי השירות הצה''ל:",
                 "1) על החייל/ת להיות ללא הרשעות מבית דין צבאי.",
                 "2) על החייל/ת להיות ללא אינדיקציית חקירת מצ''ח.",
                 "3) על החייל/ת להיות ללא תיקים פתוחים במשטרה.",
                 "4) חייל יוכל לפתוח בתהליך רק לאחר שנתיים ממועד גיוסו, חיילת לאחר שנה וחצי.",
                 "5) התהליך מיועד רק לעבירות שבוצעו טרם הגיוס לצה''ל."],
                ["שימו לב: חייל שלרשותו מעל 10 הרשעות משמעתיות, מעל 21 ימי היעדרות או מעל 35 ימי מחבוש – השתתפותו בוועדה תהיה נתונה להחלטת קצין החינוך והנוער הראשי."],
                ["כל חייל שמעוניין לפתוח בבקשה, יכול לפנות לסגל החינוך או לסגל הת''ש ביחידה ובעזרתם לשלוח למשרד הרישום הפלילי את פרטיו האישיים (שם מלא, מספר אישי ותעודת זהות). ",
                 "במשרד הרישום הפלילי יבחנו את בקשתו ויחזירו לו תשובה בהקדם. ",
                 "ניתן גם לפנות באופן עצמאי לקצין/ת הרישום הפלילי דרך הטלפון, המייל הצבאי או במייל האזרחי."]
            ],
            "ending" : ""
        },
        {
            "title" : "התנדבויות בצה''ל",
            "intro" : "",
            "text" : [
                ["כלל ההתנדבויות זקוקות לאישור של חיל חינוך, דרך מש''קית חינוך או קצינת חינוך. ",
                "אין לעסוק בהתנדבות ללא ידיעה של מש''קית/ קצינת חינוך וללא הגשת אישורים מתאימים. ",
                "ישנם מקומות שמאושרים להתנדבות על ידי צה''ל, שמפורטיס בפורטל חיל חינוך. ",
                "אם מדובר בהתנדבות חד פעמית במקום שמאושר על ידי צה''ל, עלינו למלא טופס התנדבות חד פעמית. ",
                "אם מדובר בהתנדבות רב פעמית במקום שמאושר על ידי צה''ל - נמלא טופס התנדבות רב פעמית. ",
                "אם נרצה להתנדב במקום שלא מאושר על ידי צה''ל, עלינו להגיש בקשה דרך קצינת חינוך, בעזרת טופס ''בקשת הוספת מוסד להתנדבות''."],
               ["יש להגדיר מפקד פעילות ביחידה, סג''מ לפחות. ",
                "עליו לחתום על טופס הבקשה, להחתים את מפקד היחידה בדרגת סא''ל לפחות ואת סגל החינוך בסמכות."],
               ["אין לקיים פעילות התנדבותית ללא שיעור של המפקד הממונה עליה."],
               ["חל איסור לחייב להשתתף בפעילות התנדבותית בקהילה."],
               ["אין לקיים התנדבות במקומות שבהם מתנהל שיפוץ כחלק מההתנדבות."],
               ["אין לקיים התנדבות שאורכת יותר מארבע שעות."],
               ["אין לקיים התנדבות חקלאית במשק שפועל למטרות פרטניות או למטרות רווח."],
               ["אין לקיים התנדבות במקום בעל אופי פוליטי."]
            ],
            "ending" : ""
        },
        {
            "title" : "דיווח על אירוע ערכי",
            "intro" : "",
            "text" : [
                ["הגדרות: ",
                 "1) אירוע ערכי חריג – אירוע החורג מנורמות ההתנהגות הנגזרות מערכי צה''ל, כפי שמופיעים במסמך ''רוח צה''ל''. האירוע מתרחש ביחידה צבאית בכל משימה שהיא – בשגרה, בבט''ש ובחירום, בין אם במסגרת צבאית פורמלית ובין אם בפעילות מחוץ ליחידה המעורבים בה גורמי חוץ.",
                 "2) אירוע ערכי חיובי - אירוע בו עמד החייל בפני דילמה קשה והצליח להכריע ולבחור בדרך פעולה המבטאת את ''רוח צה''ל'' וערכיו ובכך הביא לשינוי המצב, להצלחה, להצלה או לניצחון ב''רגע האמת''. אירוע זה מהווה מודל להתנהגות ערכית ראויה.",
                 "3) אירוע קיצון- אירוע ערכי חריג עליו מתנוסס דגל שחור באופן הדוקר את העין ומקומם את הלב."],
                ["נהלים:",
                 "1) על סגל החינוך ביחידה להיות מעודכן באופן תמידי במתרחש ביחידותיו בדגש על אירועים חריגים ערכיים.",
                 "2) נוהל הדיווח מתייחס לאירועים חריגים שליליים ואירועי מופת כאחד.",
                 "3)  כאשר מתרחש אירוע ערכי, יש להעביר דיווח ערכי דרך סגל החינוך 24 שעות מהיוודע על האירוע ועיקרו הצגת עיקרי האירוע ואופן הטיפול ביחידה. במקרה של אירוע קיצון - באופן מידי."]
            ],
            "ending" : ""
        }
    ]
}