{
    "headline" : "משא''ן סדיר  ",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "דו''ח 1 ",
            "intro" : "",
            "text" : [
                ["אמינות הדיווח – הדו''ח מהווה אסמכתא משפטית!"],
                ["כל שינוי דו''ח 1 מחויב במכתב הסבר/תחקיר."],
                ["כל חייל מחויב לדווח על עצמו פרט לחיילים בחופש/ בקורס/ גימלים."],
                ["דו''ח 1 עתידי - עד שבוע קדימה."],
                ["בכל יום מפקד נדרש לאשר דו''ח 1 במסגרתו עד השעה 09:30."],
                ["הזנת דו''ח מתבצעת רק בדיגיטל - דרך אפליקציית ''דו''ח 1''."],
                ["תפקיד מחוץ ליחידה - יש לפרט איפה החייל נמצא בהערות משתמש - רק טקסים/ ביקורי בית/ חד יומי."],
                ["ברגע קבלת גימלים/ יציאה לאשפוז - עדכון ישיר של משרד המשא''ן, על מנת להיערך לביקורים לפי הפקודות."],
                ["בימי שישי, שבת וחג אין צורך בהזנת דו''ח 1. שימו לב - בערבי תג יש צורך לדווח."],
                ["במידה וחייל נפקד - מעלים באותו רגע למפקדים ובציר המשא''ן."],
                ["חייל חובה זכאי ל- 18 ימי חופשה בשנה קלנדרית ביחס לגיוס/ שחרור."],
                ["חייל יכול לקבל תוספת של עד 5 ימי מפקד- המפקד בוחר כמה ימי חופשה לתת לחייל מסל זה."],
                ["ניתן לצבור עד 5 ימים לשנה הבאה באופן יחסי לגיוס/ מעבר ליחידה הנוכחית."]
            ],
            "ending" : ""
        },
        {
            "title" : "זמני תקן – ראיונות ",
            "intro" : "",
            "text" : [
                ["ראיון קליטה – עד שלושה ימים מקליטת החייל ליחידה."],
                ["ראיון חזרה מאשפוז/ קורס/ קליטה – עד שלושה ימים מהחזרת החייל ליחידה."],
                ["ראיון חזרה  מחו''מ מעל 21 יום – עד שלושה ימים מחזרת החייל ליחידה."],
                ["ראיון שחרור – 30 יום טרם השחרור עד יום השחרור."],
                ["ראיון גריעה – 30 יום טרם ועד ליום הגריעה."]
            ],
            "ending" : ""
        },
        {
            "title" : "יציאה לקצונה – מילוי טופס 870 ע''י המפקד ",
            "intro" : "ככל שהערכתינו לגבי תפקוד החייל יהיו מדויקות יותר, כך תתאפשר קבלת החלטות נכונה ואחראית, הן כלפי המערכת והן כלפי הפרט עצמו. לכן, בעת מילוי הטופס, נקפיד על כתיבת נקודות חוזקה וחולשה מדויקים. לכל אדם נקודות חוזק וחולשה. הבע ואת במתן תשובותיך.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "שחרורים ",
            "intro" : "",
            "text" : [
                ["חישוב ימי חפש''ש- מתבצע בחיבור ימי החופשה השנתית, ימי מפקד (במידה ומחליטים לתת) וזכאות החפש''ש (7 ימים תומכי לחימה ו-10 ימים לוחמים כולל שישי שבת)."],
                ["לפני יציאה לחפש''ש חובה לעשות טופס טיולים! ולאחר מכן גם במעמד השחרור."],
                ["ביום השחרור החייל לא יוצא לפני שמסר חצי חוגר למשרד המשא''ן וראיון שחרור בוצע ונשלח על ידי מ''פ/ מפקד האגף."],
                ["לאחר השחרור החייל מקבל אישור שחרור ואישור נסיעה."],
                ["יש לשלוח את חוו''ד המשתחרר 3 חודשים טרם שחרורו של החייל."],
                ["יש לסמן עד 7 תכונות מכלל הרשימה ולהוסיף מלל - חיובי בלבד."],
                ["חתימה ע''י מ''פ/ מפקד אגף."]
            ],
            "ending" : ""
        },
        {
            "title" : "חופשות בימי שישי, במועדים, בשבתות ובחגים רשמיים",
            "intro" : "",
            "text" : [
                ["היעדרות חייל ברשות מיחידתו במועדי ישראל, בימי שישי, בשבתות ובחגים רשמיים של המדינה לא תיחשב כחופשה על חשבון מכסת ימי חופשתו השנתית."],
                ["הוראה זאת תחול גם על חייל לא - יהודי ביחס לימי החג של העדה שעמה הוא נמנה, ושלגביה מפורסמת הודעה מטעם הרבנות הצבאית, המציינת את זכאותו להיעדר בתקופת החג."],
                ["חייל הבוחר לצום באחד מימי הצום הרשמיים על-פי דתו, ישוחרר מכל פעילות ביחידתו."],
                ["היעדרות חייל מיחידתו עקב יום צום רשמי על-פי דתו תיחשב כחופשה על חשבון מכסת ימי חופשתו."],
                ["הזנת חופשה לחייל לא-יהודי ביום החג של עדתו תתבצע באופן הבא:",
                 "1)  יש לדוות בדו''ח כ''א יומי במועד החופשה סטטוס ראשי ''חופשה רגילה/ שנתית'' סטאטוס משני ''חג עדתי''.",
                 "2) אישור הדו''ח לא יגרור הזנת ימי חופשה לאור סטאטוס זה.",
                 "3) לחיילים בני העדה האתיופית בחג הסיג'ד יש לדווח ''חופשה שנתיתי'', חופשה זו תנוכה ממכסת חופשתם השנתית."]
            ],
            "ending" : ""
        },
        {
            "title" : "ערבי חג",
            "intro" : "",
            "text" : [
                ["אם נעדר חייל מפעילות או ביצע פעילות שמשכה פחות מחמש שעות בערבי חג, ייחשב יום זה כחצי יום חופשה על חשבון מכסת ימי ההדממה. ",
                 "אם ייעדר ברשות מיחידתו בערב יום הכיפורים לא תחושב לו היעדרות זו כניצול חופשה."],
                ["ביחידות או בהכשרות שבהן יציאה לחופשת החג נעשית בערב החג, מפקדו של חייל שמקום שירותו מרוחק ממקום מגוריו, יעשה מאמץ לשחררו לביתו יום קודם לערב החג, אם החייל מעוניין בכך. ",
                 "במקרה כזה ינוכה חצי יום חופשה ממכסת ימי ההדממה."],
                 ["אם צורכי השירות אינם מאפשרים לשחרר את החייל, כאמור לעיל, ישוחרר בערב החג במועד שיבטיח את הגעתו לביתו, שעתיים לפני כניסת החג, לכל המאוחר, בהתחשב באמצעי התחבורה העומדים לרשותו. ",
                 "יום זה ייחשב כיום פעילות מלא, גם אם נבצר מהחייל להשלים חמש שעות פעילות במהלכו."],
                ["ביחידות או בהכשרות שבהן יציאה לחופשת החג נעשית יום קודם לערב החג (מלבד השארת תורנות מתאימה), או חייל אשר אופי שירותו מחייב לינה ביחידה במהלך השבוע – לא יחויב בגין חצי יום חופשה, אם היציאה לחופשת החג יום קודם לערב החג היא בהוראת מפקדיו."]
            ],
            "ending" : ""
        },
        {
            "title" : "חופשת אבל",
            "intro" : "",
            "text" : [
                ["מדרגה ראשונה - מיום הפטירה עד יום הקבורה ועוד שבעת ימי אבל(כולל שישי שבת)."],
                ["מדרגה שנייה - יהיה זכאי לשלושה ימי אבל, כולל יום הקבורה."]
            ],
            "ending" : ""
        },
        {
            "title" : "צבירת ימי חופש",
            "intro" : "",
            "text" : [
                ["חייל ברמת פעילות א' ומעלה - זכאי לצבור עד 5 ימי חופשה (מסל 18 ימי חופשה שנתית) לכל היותר באופן אוטומטי במעבר בין שנות עבודה. ",
                 "לא ניתן למנוע מחייל ברמ''פ אי ומעלה צבירת ימי חופשה במידה ונותרו לו עם סיום השנה."],
                ["חייל שלא ביצע שירות תקין במשך שנה מלאה או שלא היה באופי שירות מוכה (לוחם/ תומכ''ל) במשך שנה מלאה יהיה זכאי לצבירת ימים באופן יחסי בהתאם."],
                ["חייל ברמת פעילות ב' ומטה - אינו וכאי כלל לצבירת ימי חופשה - באישור אל''מ ניתן לצבור."],
                ["אופן חישוב מכסת ימי החופשה הניתנת לצבירה - מס' הימים בהם שירת החייל שירות תקין באותה שנה כפול זכאותו לצבירה. "],
                ["על אף האמור לעיל, שירת חייל למעלה מחצי שנה ברמת פעילות א' ומעלה, ייראה לצורך צבירת ימי החופשה, כמי שכל שירותו באותה שנה היה ברמת פעילות אי ומעלה."],
                ["צבירת ימי חופשה הינה באישור מפקד בדרגת אל''מ (מרמת פעילות ב' ומטה)."],
                ["זכאות החייל לפדיון ימי החופשה (לפדות את ימי החופשה שנצברו לכסף) לפי משך השירות ברמת פעילות א' ומעלה: ",
                 "עד 4 חודשים - אין אפשרות לצבירה, עד 5 חודשים – יום אחד, עד 6 חודשים – יומיים, עד 7 חודשים – 3 ימים, עד 8 חודשים – 4 ימים, עד 9 חודשים –5 ימים, עד 10 חודשים – 6 ימים, עד 11 חודשים – 7 ימים, עד 12 חודשים – 8  ימים."]
            ],
            "ending" : ""
        },
        {
            "title" : "יציאה לחו''ל",
            "intro" : "",
            "text" : [
                ["חייל בשירות חובה ובשירות קבע רשאי לצאת לחו''ל במהלך כל שירותו הצבאי במסגרת מגבלות ימי החופשה להם זכאי ובסופי שבוע וחגים."],
                ["זכאות זו כפופה לאישור מפקדים, ולאישור גורמים נוספים כפי שיפורט להלן."],
                ["לא תאושר לחיילי חובה דח''ש לטובת חופשה בחו''ל (טיול/ נופש משפחתי וכיו''ב)."],
                ["במסגרת תהליך בקשת היתר לחיילי חובה נדרש המלצת מפקד ישיר ואישור מפקד בדרגת סא''ל כחלק מהתהליך."],
                ["חייל בשירות חובה, שאינו מוכר כחייל בודד ואחד מהוריו, בן זוגו (מנישואין או ידוע בציבור) או ילדו, מתגורר בחו''ל, רשאי לבקש לצאת לחו''ל על מנת לבקרם למשך 21 ימים במצטבר (כולל שבתות וחגים) בכל שנת שירות. ",
                 "זאת בתנאי שחלפה חצי שנה, לכל הפחות, מהמועד האחרון שבו נפגשו, ובתנאי שקרוב המשפחה אינו עתיד לשוב לארץ או לבקר בה בחצי השנה שלאחר המועד המתוכנן ליציאה לחו''ל."],
                ["נסיעה כאמור תהא במסגרת חופשה מיוחדת על חשבון מכסת החופשה המיוחדת לה זכאי, ותטופל ע''י גורמי הת''ש ביחידה. ",
                 "במקרה זה ינוכו לחייל בגינה חמישה ימי חופשה שנתית בלבד ממכסת ימי החופשה לה הוא זכאי באותה שנה. ",
                "במידה ונותרו לחייל למטה מחמישה ימי חופשה שנתית, תנוכה יתרת הימים בלבד."],
                ["חייל בשירות חובה שהוכר כמצטיין או כפעיל בתחום הספורט, הריקוד או המוזיקה, זכאי לצאת לחו''ל לצורך ייצוג המדינה בהופעות ובתחרויות למשך 90 ימים בשנה, לכל היותר, במסגרת חופשה מיוחדת שתאושר לצורך זה ותטופל ע''י גורמי הת''ש ביחידה."]
            ],
            "ending" : ""
        },
        {
            "title" : "כלכלה ",
            "intro" : "",
            "text" : [
                ["חייל בשירות חובה שיוצא עקב תפקידו הצבאי מחוץ ליחידתו ואינו יכול להתכלכל במטבח צבאי, יאושרו לו דמי כלכלה יומיים עבור ארוחת צהרים בלבד."],
                ["במידה וחייל לא אוכל בחדר אוכל מסיבות רפואיות (צליאק או אלרגיות למיניהם) יהיה זכאי לדמי כלכלה מסיבות רפואיות."],
                ["חייל המעלה בעיה רפואית שמסיבה מסוימת אינו יכול לאכול בחדר האוכל ביחידה יגיש בקשה לדמי כלכלה מסיבה רפואית בצירוף האישורים הרפואיים. ",
                 "בקשת החייל תוגש על-ידו ישירות לרמ''ד הרפואה הפיקודי/ זרועי/ חיילי."],
                ["חייל שמתגורר ביישוב חסר תחבורה ציבורית או חסר חלקית, זכאי להחזרי נסיעות אם הוא מתנייד באמצעות מוניות או באמצעות רכב פרטי."]
            ],
            "ending" : ""
        },
        {
            "title" : "נפקדים ועריקים",
            "intro" : "",
            "text" : [
                ["האחריות לטיפול בהיעדרות מוטלת על מפקדו של החייל הנפקד."],
                ["במקרים בהם החייל נמצא במעבר בין יחידות האחריות לדיווח על נפקדותו הינה של היחידה במדרג הנמוך יותר. ",
                 "לדוגמה: חייל שעובר מחטיבה לגדוד ונפקד טרם הגעתו לגדוד- האחריות לטיפול בנפקדותו תהיה של הגדוד."],
                ["האחריות לטיפול בנפקדותו של חייל במהלך תקופת סיפוח תהיה של יחידת הסיפוח. בנוסף על טיפול בתהליך הנפקדות, באחריות יחידת הסיפוח לעדכן את יחידת האם בדבר נפקדותו של החייל. ",
                 "לשם החזרתו של החייל לשירות תקין, מומלץ כי גם מפקדיו מיחידת האם יבצעו ביקורי בית במהלך נפקדותו.",
                 "1) היעדרות מהשירות עד 24 שעות:",
                 "א) אם נעדר חייל מהיחידה לפרק זמן הקצר מ - 24 שעות, יועמד לדין ביחידתו בתוך 24 שעות, לכל המאוחר, מרגע התייצבותו, בפני קצין שיפוט, בהתאם לסמכויות השיפוט המפורטות בפקודות הצבא.",
                 "ב) במידה והחייל שהה במתקני צה''ל השונים אך לא היכן שהוא לו להתייצב אין לדווח נפקדות ויש לשפוט את החייל על אי קיום פקודה.",
                 "2) היעדרות מהשירות מעל 24 שעות: ראשית יובהר כי ישנה חשיבות מכרעת לאיתור חייל הנעדר משירות כאשר ברשותו נשק, באחריות היחידה לבצע מעקב אחר הטיפול בחיילים אלה ולהשיג את הנשק בהקדם האפשרי. נעדר חייל מהיחידה לפרק זמן רצוף הקצר מ - 48 שעות, תערוך היחידה בירור טלפוני, בדיקה רישומית ובדיקה פיזית, על מנת לוודא שהחייל אינו נעדר עקב פגיעה או סיבה מוצדקת.",
                 "3) פרטים נוספים:",
                 "א) עד 3 ימי עבודה מיום דיווח הנפקדות, ייערך בבית הנפקד ביקור בית אחד, לפחות. אם הנפקד נושא נשק, ייערך הביקור בהקדם האפשרי ולא יאוחר מ - 48 שעות מתחילת היעדרותו של החייל.",
                 "ב) הביקור בבית הנפקד יבוצע על-ידי קצין או עובד צה''ל או נגד או חייל בדרגת סמ''ר, שהינו מפקדו הישיר של החייל.",
                 "ג) בבסיסי טירונים, בסיסי אימונים חיילים, בסיסי הדרכה וביחידות לוחמות רשאי מפקד היחידה לאשר כי הביקור יבוצע על-ידי המפקד הישיר בדרגת סמל ומעלה.",
                 "ד) אם הנפקד איננו בבית בעת הביקור, או שסירב לחזור ליחידה, יושאר בביתו מכתב מודפס, הממוען אל הורי החייל או אל החייל אישית, אם החייל הוכר כבודד, חתום על-ידי מפקד היחידה. אין להשתמש במכתב שצולם או נכתב בכתב יד."],
                ["בין היום השביעי ליום ה - 15 להיעדרות ייערך ביקור בית שני בביתו של החייל. ",
                 "במקרה שנוצר קשר פיזי עם החייל, או בן משפחה מעל גיל 18 מקרבה ראשונה, רשאית היחידה שלא לערוך ביקור בית שני."],
                ["העברת הטיפול בעריק מהיחידה למיטב - מדור נפקדים ועריקים תיעשה בין היום ה- 21 להיעדרות ליום ה - 23, ותאושר על-ידי הקצין המאשר את הנפקדות או, בהיעדרו, על-ידי קצין מטה בדרגה זהה מהיחידה או מהמפקדה הממונה."]
            ],
            "ending" : ""
        },
        {
            "title" : "ביקורי בית לחייל המאושפז",
            "intro" : "",
            "text" : [
                ["חייל בחופשת מחלה ממושכת או השוהה פיזית בביתו – ביקור ראשון ע''י מפקדו שהינו קצין/ נגד/ אע''ץ. שאר הביקורים יבוצעו ע''י נציג יחידה.",
                 "1) ביקור ראשון בתוך 10 ימים.",
                 "2)  ביקור שני בתוך 14 ימים ממועד הביקור הראשון.",
                 "3) ביקור שלישי והלאה אחת ל21 ימים ממועד הביקור האחרון.",
                 "4) במקביל לביקור תבוצע שיחת טלפון של המפקד עם החייל אחת ל-10 ימים (החל מהטווח שבין הביקור השני לשלישי), שיחה זו תתועד בנוסף לביקורים."],
                ["חייל המאושפז במצב קל - ביקורים יבוצעו על ידי מפקדו שחנו קצין/ נגד/ אע''ץ.",
                 "1) ביקור ראשון בתוך 5 ימים ממועד האשפוז.",
                 "2) שאר הביקורים - אחת לשבוע עד לתום האשפוז במתקן האשפוז/ שינוי במצבו הרפואי."],
                ["חייל המאושפז במצב קשה/ אנוש - ביקורים יבוצעו על ידי מפקדו שהנו קצין או נגד.",
                 "1) ביקור ראשון בתוך 48 שעות ממועד האשפוז.",
                 "2) שאר הביקורים - אחת לשבוע עד לתום האשפוז במתקן האשפוז/ שינוי במצבו הרפואי, יכולים להתבצע ע''י מפקד ישיר שהינו אע''ץ ואחת לחודש ע''י קצין/ נגד."],
                ["חייל שאושפז בעקבות פציעה בפעילות מבצעית - ביקור ראשון יבוצע על ידי מפקד היחידה.",
                 "1) שאר הביקורים יבוצעו על ידי מפקדו שהנו קצין או נגד.",
                 "2) כלל הביקורים יבוצעו בהתאם למצבו הרפואי."],
                ["חייל בודד שאושפז או הנמצא בחופשת מחלה ממושכת - ביקור ראשון יבוצע על ידי מפקד היחידה או קצין מטעמו.",
                 "1) שאר הביקורים יבוצעו על ידי מפקדו שהנו קצין או נגד.",
                 "2) הביקור הראשון יהיה בתוך 4 ימים מיום יציאתו למחלה/ תחילת האשפוז.",
                 "3) שאר הביקורים יבוצעו אחת ל-7 ימים."]

            ],
            "ending" : ""
        },
        {
            "title" : "ביקורים במהלך כליאה",
            "intro" : "",
            "text" : [
                ["מפקדו הישיר של החייל או מי שהוסמך מטעמו בדרגת סג''ם לפחות או בדרגת סמל ראשון בקבע יבקרו במתקן הכליאה."],
                ["הביקור הראשון יתבצע במידה והחייל קיבל עונש מחבוש מעל 10 ימים – ביקור זה יתבצע מתחילת הכליאה ועד היום ה-10 כולל."],
                ["במידה והחייל שוחרר מהכליאה טרם היום ה-10 לא חלה חובה לבקרו."],
                ["במידה והחייל כלוא ל-35 ימים – יש לבצע ביקור נוסף בין היום ה-35 עד ליום ה-50 או עד לסיום הכליאה, המוקדם מביניהם."],
                ["במידה והחייל כלוא מעבר ל-90 ימים – יש לבצע ביקור נוסף בין היום ה-90 ועד ליום ה-110 או עד לסיום הכליאה, המוקדם מביניהם."]
            ],
            "ending" : ""
        },
        {
            "title" : "חזרת החייל מבסיס כליאה צבאי",
            "intro" : "",
            "text" : [
                ["יש לבצע לחייל נוהל קליטה ובמסגרתו טופס טיולים נכנס בתוך 72 שעות מרגע חזרתו ליחידה."],
                ["יש לוודא קיום ראיון מפקד היחידה או רס''ן מטעמו בחזרה מכליאה בתוך 5 ימים ממועד חזרת החייל ליחידה, ללא חשיבות למשך הכליאה."],
                ["החייל לא יחתום על נשק ביחידה טרם ביצוע הראיון."]
            ],
            "ending" : ""
        }
    ]
}