{
    "headline" : "פקודות בנושא רפואה",
    "intro" : {
        "title" : "",
        "text" : ["מידע רפואי הנוגע לחייל יישמר בסוד, ולא יימסר אלא לאדם המוסמך לקבלו. הרופא ישמור על סודיות המידע הרפואי של החייל על פי כל דין. המפקד לא ידרוש מידע רפואי אישי על החייל, והרופא לא ימסור מידע זה, אלא בהתקיים החריגים הקבועים בדין.",
         "הטיפול הרפואי יינתן לחייל רק אם הסכים לכך החייל בהסכמה מדעת. על אף האמור לעיל, יכול להינתן טיפול שלא בהסכמה, אך ורק אם נתקיימו התנאים הקבועים בחוק זכויות החולה או בחוק השיפוט הצבאי."]
    },
    "commands" : [
        {
            "title" : "טיפול רפואי צבאי",
            "intro" : "",
            "text" : [
                ["במצב חירום רפואי או במצב רפואי דחוף יגיש הגורם הרפואי המטפל עזרה רפואית לחייל ללא כל התניה."],
                ["שלא במצב דחוף, חייל המעוניין בטיפול רפואי, יפנה למפקדו או למי שהוסמך לכך מטעם המפקד, בהתאם לפקודות הקבע של היחידה."],
                ["המפקד (או מי שהוסמך לכך מטעמו), יפנה את החייל או יאשר לו לפנות לטיפול במרפאה, בשעות פעילותה ובהתאם לפקודות הקבע של היחידה (בהכשרות הפניה לגורם רפואי בהכרח תעבור דרך המפקד מלבד מקרי חירום)."],
                ["בהגעה למרפאה צבאית, החובש יטפל בחייל. החובש יקבל חיילים במרפאת היחידה, יטפל בהם לפי דחיפות רפואית ועל פי סמכויותיו ויקבע תור לרופא במקרה הצורך."],
                ["אם נמצא רופא במרפאה, חייל שדורש מפגש רופא זכאי להיבדק ע''י רופא תוך 24 שעות מהמועד שבו פנה, אלא באישור הרופא ובתיעוד של החלטה זו ברשומה הרפואית."],
                ["החייל ייצא מהמפגש עם טופס 102 שבו הגורם הרפואי המטפל יציין את ההוראות למפקד ולחייל, לרבות מתן ימי ב', מתן ימי ג', הפניות לבדיקות נוספות, וכל הוראה אחרת שבסמכות הגורם הרפואי המטפל לתת."],
                ["רופא מטפל שהוא רופא צבאי, יהיה מוסמך להורות לחייל להתייצב במתקן רפואי במועד שיקבע הרופא, להפנותו לוועדה הרפואית לשם בחינת הפרופיל וסעיפי הליקוי, עקב שינוי במצבו הבריאותי, או להגביל את שעות העבודה של החייל או הוא בשירות הקבע."]            ],
            "ending" : ""
        },
        {
            "title" : "פינוי רפואי בעת שהייה ביחידה",
            "intro" : "",
            "text" : [
                ["אם הורה הגורם הרפואי המטפל לפנות את החייל, ינחה הגורם הרפואי המטפל את מפקד החייל לגבי מועד הפינוי, דחיפותו, האופן שבו יפונה ולגבי הצורך בליווי החייל ע''י חייל אחר או ע''י גורם רפואי. ",
                 "הגורם הרפואי המטפל יעקוב אחר מילוי הוראותיו ויוודא את ביצוען."],
                ["במקרים דחופים, רשאי הגורם הרפואי המטפל לבצע את הפינוי הרפואי, שלא באמצעות מפקד החייל, ובלבד שהגורם הרפואי המטפל יודיע למפקד על הפינוי בהקדם."]
            ],
            "ending" : ""
        },
        {
            "title" : "טיפול רפואי של חייל השוהה מחוץ ליחידתו",
            "intro" : "",
            "text" : [
                ["חייל השוהה מחוץ ליחידתו וזקוק לטיפול רפואי דחוף יפנה למרפאה אזורית צבאית או ביקור רופא. ישנו גם  מוקד דיגיטלי לפניות רפואיות ומוקד החירום של חיל הרפואה."],
                ["חייל הזקוק לטיפול רפואי דחוף במקרים שבהם ניתן פטור מתשלום בגין הפניה לחדר המיון, ואשר אין באפשרותו להגיע למרפאה צבאית או למרפאה הנותנת שירותים לחיילי צה''ל – יפנה לחדר מיון בבית החולים הקרוב. ",
                 "הקריטריונים להחזר הוצאות עבור ביקור במיון ייקבעו לפי הוראות הקרפ''ר (קצין רפואה ראשי), דרך קצין הרפואה היחידתי. ",
                 "לאחר ביקור החייל במיון עליו לבקש סיכום ביקור ולהגישו למרפאה על מנת שהבקשה לתשלום אסמכתא בדיעבד (טופס 119) ייבחן."],
                ["בחינת המלצה או חוות דעת שנתן רופא חדר המיון תיעשה בהתאם למדיניות הקרפ''ר בנוגע לכיבוד המלצות רופא מומחה."],
                ["צה''ל אינו מספק שירותי בריאות לחייל הנמצא בחו''ל שלא בתפקיד. חייל היוצא לחו''ל שלא בתפקיד יבטח עצמו, על חשבונו, בביטוח רפואי פרטי המכסה את הפעילות שהוא מבצע בחו''ל."],
                ["חייל שנפגע בתאונת דרכים אזרחית ידווח על כך בהקדם למשטרת ישראל, למשטרה הצבאית ולרופא המטפל. ",
                 " חייל שמטפל בו רופא המועסק מטעם קופת חולים המעניקה שירותי רפואה לחיל הרפואה, ידווח על התאונה גם לגורם בחיל הרפואה הפועל מול הספק."]
            ],
            "ending" : ""
        },
        {
            "title" : "טיפול רפואי שלא פועל מטעם חיל הרפואה",
            "intro" : "",
            "text" : [
                ["חייל רשאי לפנות ביוזמתו ועל חשבונו אל רופא שאינו פועל בחיל הרפואה או מטעמו כדי לקבל חוות דעת רפואית בלבד. ",
                "חוות הדעת אינה מחייבת את צה''ל, כל עוד לא אימץ אותה רופא צבאי, לרבות רופא שמעסיקה קופת חולים המעניקה שירותי רפואה מטעם חיל הרפואה. ",
                "המלצה או חוות דעת שנתן רופא מומחה שאינו פועל בחיל הרפואה או מטעמו, תיבחן בהתאם למדיניות הקרפ''ר בנוגע לכיבוד המלצות הרופא המומחה."],
                ["הוצאות הטיפול הרפואי הפרטי יחולו על החייל. ",
                 "הטיפול מהגורם הרפואי שאינו פועל החיל הרפואה או מטעמו יבוצע מחוץ לשעות הפעילות של היחידה."],
                ["חייל יוכל לקבל טיפול רפואי מגורם שאינו פועל בחיל הרפואה או מטעמו, באישור הסמכות הרפואית שהוסמכה לכך בהוראות הקרפ''ר, ובהתאם לתנאי האישור."],
                ["על אף האמור לעיל, רשאי חייל לקבל את הטיפולים הרפואיים הבאים מגורם שאינו פועל בחיל הרפואה או מטעמו, ללא אישור גורם רפואי מטפל, בעניינים אלו: ",
                "טיפול שיניים, חיסון שהחייל אינו זכאי לקבל מטעם חיל הרפואה, רפואה משלימה (טיפול שמשלב מצב נפשי ופיזי, שמטפלת בכאבי גב, מיגרנות, בעיות השמנה, דיכאון, חרדות ועוד)."],
                ["צה''ל ומשרד הביטחון לא יהיו אחראים בכל דרך שהיא לטיפול רפואי שנתן גורם שאינו פעיל בחיל הרפואה/ מטעמו או לתוצאותיו."],
                ["הטיפול מהגורם הרפואי שאינו פועל בחיל הרפואה או מטעמו יבוצע מחוץ לשעות הפעילות."]
            ],
            "ending" : ""
        },
        {
            "title" : "חובות נוספות של מפקד",
            "intro" : "",
            "text" : [
                ["חובה על המפקד לקבל את ההוראות הרפואיות שנתן הגורם המטפל, אם ניתנו, לבצען וליישמן."],
                ["אם למפקד קיים ספק בדבר תוכן ההוראות שניתנו, היקפן או משמעותן, יפנה מיד עם קבלתן אל הגורם הרפואי המטפל שנתן אותן כדי לקבל הבהרות.",
                "אם נתן את ההוראות רופא המועסק מטעם ספק אזרחי בחיל הרפואה, יפנה המפקד לגורם בחיל הרפואה הפועל מול הספק. ",
                "אין בפנייה כאמור לעכב את ביצע ההוראות שניתנו."],
                ["אם הגורם הרפואי המטפל קבע מועד לבדיקה נוספת, יוודא מפקד החייל שהחייל יתייצב לבדיקה במועד שנקבע, כשברשותו הטפסים הדרושים לפי הנחיות הגורם הרפואי המטפל."],
                ["המפקד לא ישנה מועד בדיקה, שקבע הגורם הרפואי המטפל, אלא באישור הגורם הרפואי המטפל."],
                ["אם הגורם הרפואי המטפל לא קבע מועד לבדיקה אך נתן הפניה, ישלח מפקד החייל את החייל לבדיקה, לא יאוחר מ-14 יום ממועד מתן ההפניה, אלא באשור הגורם הרפואי המטפל."],
                ["בחזרת החייל מההפניה, מפקדו יהיה אחראי לקיום נהלים המבטיחים שהוא יחזיר למרפאת היחידה את התשובות וממצאי הבדיקות הנוספות. ",
                "החייל יחזיר את התשובות ואת הממצאים במועד שקבע הרופא. ",
                "אם לא נקבע מועד – בתוך 48 שעות ממועד קבלתן או ממועד חזרתו ליחידה – הכול לפי המאוחר מבניהם."]
            ],
            "ending" : ""
        },
        {
            "title" : "יום ד'",
            "intro" : "יום ד' הינו יום חופש שמפקד רשאי לתת לחייל מבלי שינוכה ממכסת ימי החופשה השנתית שלו. כל מפקד יפעיל שיקול דעת לגבי סיבה ליום ד', זו יכולה להיות סיבה נפשית, פיזית ועוד. המפקד רשאי לאשר לפקודו יום ד', שיינתן בהתאם לצורך ומשכו לא יימשך יותר מ24 שעות. הוא יסתיים, בכל מקרה, בשעה 8:00 ביום למחרת שניתן. המפקד רשאי לתת לאותו חייל לכל היותר יום ד' אחד בשבוע, ולכל היותר 10 בשנה.",
            "text" : [
            ],
            "ending" : ""
        }
    ]
}