{
    "headline" : "פקודות בנושא ברה''ן",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "כל אחד מהמקרים המפורטים להלן ייחשב כמצוקה נפשית",
            "intro" : "",
            "text" : [
                ["חייל שהתנהגותו מסכנת או עלולה לסכן את עצמו או את סביבתו."],
                ["בהתנהגותו או בהתבטאויותיו של החייל, יש כדי להצביע בעיני מפקדו או בעיני חבריו, על מצוקה נפשית (כגון: דיכאון המתבטא באדישות כלפי הסביבה, התכנסות החייל בתוך עצמו, שינוי קיצוני בהתנהגותו)."],
                ["כל מקרה אחר, הנראה בעיני המפקד, כראוי לבירור מידי של גורמי ברה''ן."]
            ],
            "ending" : ""
        },
        {
            "title" : "אם התגלו אצל החייל ביטויי מצוקה נפשית, כאמור לעיל, יפעל המפקד כמפורט",
            "intro" : "",
            "text" : [
                ["ייראה את החייל מיד."],
                ["יכתוב חוות דעת לגורם ברה''ן."],
                ["יפנה את החייל לבדיקת קצין הרפואה היחידתי, למרפאה המרחבית או גורם ברה''ן."],
                ["במקרה שסבר הרופא כי יש צורך בכך יפנה את החייל לבדיקת גורם ברה''ן."]
            ],
            "ending" : "(כמובן שבתור מפקדים נדבר עם החייל כדי להבין את תחושותיו וצרכיו)."
        },
        {
            "title" : "אם חייל דורש לראות גורם ברה''ן",
            "intro" : "אם חייל דורש לראות גורם ברה''ן, הנ''ל מחויב לראות קב''ן תוך חודש.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "התמודדות עם מצוקה נפשית",
            "intro" : "",
            "text" : [
                ["אם התקבלה אל הגורם המטפל ביחידה (רופא היחידה, חובש או חופ''ל) הודעה המתארת מצוקה נפשית של חייל, יפנה הגורם המטפל למפקד החייל ויעדכנו בדבר. ",
                 "המפקד יעדכן את הגורם המטפל בהמשך הטיפול בדיווח."],
                ["במקרים חריגים, כשהתרשם הגורם המטפל ביחידה, כי החייל מעוניין שלא תועבר הודעה למפקדו, כי המצוקה הנפשית נובעת מיחס של המפקד אל החייל - ינחה הגורם המטפל את החייל לפנות לגורם ברה''ן."],
                ["חבר ליחידה ומשרת אחר בקרבת החייל, אשר הבחין בהתנהגות או בהתבטאות המצביעה על מצוקה נפשית אצל חברו, ידווח על כך בהקדם האפשרי למפקדו של החייל או למפקד אחר בהיעדרו, אשר יפנה את החייל לגורמים אשר יכולים לסייע לו במצוקתו."]
            ],
            "ending" : ""
        },
        {
            "title" : "טיפול בחייל הנמצא בסיכון אובדני בתחומי יחידתו",
            "intro" : "אם סבור המפקד שהחייל עלול לנסות לפגוע בעצמו או שהחייל כבר ניסה לעשות כן, יפעל המפקד כמפורט:",
            "text" : [
                ["המפקד ימנע מהחייל כל גישה לנשק; לשם כך, ימנה המפקד שני חיילים שמתפקידם להשגיח על החייל, לבל יפגע בעצמו או באחרים (להלן: ''המשגיחים'').  ",
                 "אם על המשגיחים לשאת נשק בתוקף תפקידם, הם יישאו את הנשק בלי מחסניות, ואת המחסניות יישאו בכיסם. ",
                 "מעמד המשגיחים - אם תנאי היחידה מאפשרים זאת, יהיו המשגיחים קצינים או חוגרים בשירות קבע.",
                 "אם תנאי היחידה אינם מאפשרים זאת, יהיו המשגיחים חיילים בשירות חובה. ככלל, תהיה דרגת המשגיחים כדרגת החייל, לפחות. ",
                 "אם אין בנמצא חיילים שדרגתם כדרגת החייל, לפחות, והמפקד סבור שחיילים אחרים מסוגלים לבצע את התפקיד, ימנה המפקד משגיחים שדרגתם נמוכה מדרגת החייל, שמסוגלים, לפי דעתו, לבצע את התפקיד."],
                ["החייל יהיה תחת השגחת המשגיחים, בנפרד משאר חיילי היחידה, במקום שיש בו תנאי מנוחה הולמים. ",
                 "יש להביא את החייל לבדיקת גורם רפואי או גורם ברה''ן (להלן: ''הגורם הבודק''), שיטפלו בחייל בהתאם לשיקוליהם המקצועיים. ",
                 "ההשגחה כאמור, לא תוסר מהחייל עד להבאתו בפני גורם רפואי או בפני גורם ברה''ן שיחליטו לגבי המשך ההשגחה על החייל."],
                ["הנשק יוחזר לחייל על-פי החלטת מפקד בדרגת סא''ל, לפחות, ולאחר קבלת חוות דעת כתובה מגורם בריאות הנפש, הקובעת, כי אין מניעה לאפשר לחייל גישה לנשק."],
                ["אם החליט הגורם הבודק שיש צורך גם באבחון פסיכיאטרי, יובא החייל בפני פסיכיאטר, בהתאם ללוחות הזמנים שקבע הגורם הבודק. ",
                 "אם ראה הגורם הבודק צורך בכך, תימשך ההשגחה על החייל עד להבאתו לפסיכיאטר. הטיפול בחייל וההשגחה עליו ימשיכו בהתאם להוראות הפסיכיאטר."],
                ["המשגיחים על החייל, יוחלפו בתורנות, כאילו הייתה זו שמירה. "]

            ],
            "ending" : ""
        },
        {
            "title" : "הטיפול בחייל השוהה מחוץ ליחידתו",
            "intro" : "",
            "text" : [
                ["אם הגיעו לקצין העיר, לקצינת פניות הציבור או לכל גוף צבאי אחר, הודעות על ניסיון התאבדות או על איום בהתאבדות של חייל השוהה מחוץ ליחידתו, עליהם להודיע על כך מיד, למפקדו של החייל, ולמפקד מרפאת בריאות הנפש הצבאית הקרובה למקום האירוע, במידה והאירוע מתרחש בשעות הפעילות",
                 "לאחר שעות הפעילות, יעבירו הודעה למפקדו של החייל ולקב''ן הכונן, באמצעות חמ''ל הרפואה השייך לפיקוד, שבמרחבו התרחשו ניסיון ההתאבדות או האיום בהתאבדות."],
                ["יחידתו של החייל תעביר הודעה למוקד המשטרה הצבאית המרחבית על פרטי החייל ועל מיקומו. המשטרה הצבאית תסייע לקב''ן ולמפקדו של החייל בטיפול בנושא בהתאם להנחיות הקב''ן או גורם ברה''ן אחר."],
                ["טיפול בחייל אובדני שאיננו יודעים היכן הוא נמצא: כאשר ניתק קשר עם חייל שהצהיר על כוונות אובדניות ניתן ליצור קשר עם יחידת מצ''ח על מנת לאתר את החייל ולהחביר אליו את גורמי הברה''ן הרלוונטיים."]
            ],
            "ending" : ""
        },
        {
            "title" : "הטיפול בחייל השוהה מחוף ליחידתו והמסרב לשתף פעולה ולקבל סיוע מגורמי הצבא",
            "intro" : "",
            "text" : [
                ["מיד עם קבלת ההודעה, יפעל המפקד ליצירת קשר עם החייל בתיאום עם גורם הברה'' ובליוויו. ",
                 "את גורם הברה''ן ימנה לעניין זה מפקד מרפאת הברה''ן או הקב''ן הפיקודי. ",
                 "לאחר יצירת הקשר עם החייל, יפעל המפקד בהתאם להוראותיו של גורם ברה''ן זה."],
                ["גורם הברה''ן ינחה את המפקד, האם וכיצד להסתייע בקרובי החייל, לצורן הטיפול בחייל. וכן יחווה דעתו לגבי דחיפות הטיפול בחייל. "],
                ["אם הורה גורם הברה''ן, כי יש להביא מיד את החייל לאשפוז או לבדיקה, תימסר הודעה לחייל, כי עליו להתייצב לבדיקה או לאשפוז, על-פי החלטת הגורם."],
                ["אם החייל מסרב להיבדק, יבחן הנושא מול הפסיכיאטר המחוזי, שיבדוק אס מתקיימת עילה להבאת החייל לבדיקה כפויה או לאשפוז כפוי.",
                 "אם הורה הפסיכיאטר המחוזי על בדיקה כפויה או על אשפוז כפוי, תסייע יחידת החייל בהבאתו לבדיקה, בהתאם להוראות גורם ברה''ן זה. ",
                 "היחידה או הפסיכיאטר המחוזי רשאים לבקש לעניין זה סיוע גם מהמשטרה הצבאית."],
                ["אם גורם ברה''ן חיווה דעתו, כי אין להביא את החייל לבדיקה או לאשפוז באופן דחוף, או שהפסיכיאטר המחוזי מצא, כי אין עילה להורות על בדיקה כפויה או על אשפוז כפוי, יפעל מפקד היחידה כמפורט:",
                 "1) מפקד היחידה אחראי להקים צוות לטיפול באירוע. מפקד היחידה יהיה יו''ר הצוות, ובנוסף, יפנה לגורמים שיפורטו, לצורך מינוי נציג מטעמם בצוות :",
                 "א) אמ''ח ברה''ן.",
                 "ב) מקמצ''ר – רמ''ח האג''ם והמקצועות.",
                 "ג) מפצ''ר – תצ''ר.",
                 "2) מפקד היחידה יעדכן את רמ''ט אכ''א, על הקמת הצוות ועל התקדמות עבודתו.",
                 "3) צוות הטיפול באירוע ילווה את המשך הטיפול בחייל, עד שיוסר החשש למעשה אובדני על ידו. לאחר סיום הטיפול באירוע, יכין מפקד היחידה סיכום המתעד את אופן הטיפול לצורך הפקת לקחים. סיכום האירוע יועבר לרמ''ט אכ''א ולידיעת רמ''ח ברה''ן, התצייר וסגן הקמצ''ר ורמ''ח האג''ם 24 והמקצועות במקמצ''ר." ]
            ],
            "ending" : ""
        }
    ]
}