{
    "headline" : "פקודות בנושא השירות המשותף",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "חיילים המקיימים אורח חיים דתי",
            "intro" : "חייל וחיילת המקיימים אורח חיים דתי, זכאים לבקש להימנע מביצוע פעילות משותפת עם בן המין השני, המביאה למצב של ייחוד, לרבות תורנות שמירה, ניווט ונסיעה ברכב. זכות זו, לא תשתמש כעילה למתן פטור מביצוע משימה, אלא כקו מנחה לאופן ביצועה.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "הכשרה ",
            "intro" : "",
            "text" : [
                ["חייל וחיילת, המנהלים אורח חיים דתי, זכאים לבצע הכשרה במסגרת מגדרית ולקבל הדרכה ממדריך בן אותו המין בהדרכות בהן יש חשש למגע פיזי, לייחוד או פעילות בלבוש חשוף."],
                ["גודל המסגרת המגדרית ייקבע על-פי יכולת בסיס ההכשרה, בהתאם לגודל מסגרת ההכשרה, תוך שאיפה לשיבוץ במסגרת המגדרית הגדולה ביותר האפשרית, עד רמת פלוגה, ובלבד שהדבר לא יוצר שתי מסגרות בלבד, אחת לנשים ואחת לגברים."],
                ["בהיעדר אפשרות לשיבוץ במסגרת מגדרית ברמת מחלקה לפחות או בהתקיים הפרדה ברמת הצוות או הכיתה בלבד - לא יחויבו החייל או החיילת לבצע הכשרה זו."]
            ],
            "ending" : ""
        },
        {
            "title" : "פעילויות תרבות, נופש והווי",
            "intro" : "",
            "text" : [
                ["בעת תכנון פעילות יתחשבו המפקדים ברגשות החיילים והחיילות מתוך מטרה לשתף בה את כולם."],
                ["חייל או חיילת זכאים להשתחרר מפעילויות נופש, תרבות והווי שיש חשש כי יפגעו באמונתם, בערכיהם או באורח חייהם."],
                ["ככלל, תוצע לחיילים אלו פעילות חלופית. בכל מקרה, לא יוטלו על חיילים כאמור משימות שמיאה או תורנויות אחרות במקום פעילות נופש ממנה שוחררו."]
            ],
            "ending" : ""
        },
        {
            "title" : "מתקנים בבסיס",
            "intro" : "",
            "text" : [
                ["מתקני המגורים, המקלחות והשירותים ביחידות צה''ל יופעלו כמפורט להלן: חיילים וחיילות יגורו במגורים נפרדים, מקלחות ומתקני שירותים ו/או תאי שירותים יופרדו בין המינים."],
                ["במתקני הספורט ובבריכות, ביחידות פתוחות, ייקבעו במהלך השבוע שעתיים שבועיות, לכל הפחות, המיועדות לפעילות נשים בלבד ושעתיים שבועיות, לכל הפחות לפעילות גברים בלבד. ",
                 "ביחידות סגורות, יקבעו ארבע שעות, לכל הפחות, לפעילות כל מין. ",
                 "מפקד היחידה הוא שיקבע את השעות (מעורב, גברים, נשים) על-פי חלוקת האוכלוסייה ביחידה, והן יפורסמו במתקנים ובפקודות הקבע של היחידה."]
            ],
            "ending" : ""
        },
        {
            "title" : "לינה",
            "intro" : "",
            "text" : [
                ["התנאים לכניסה למגורים נפרדים הינם כמפורט:",
                 "1) לא יכנסו חיילים למגורי חיילות וחיילות למגורי חיילים.",
                 "2) בכניסה למגורים ייתלה שלט בולט, ועליו כתובת זו: ''מגורי חיילות - מחוץ לתחום לחיילים'' או ''מגורי חיילים - מחוץ לתחום לחיילות'', בהתאם.",
                 "3) גורמי רפואה רשאים להיכנס לשם מילוי תפקידם, הן למגורי החיילים והן למגורי החיילות, ללא ליווי של בן המין שבמגוריו מתבצע ביקורם, אם להערכתם אין ביכולתו של המטופל להגיע למרפאה מסיבות רפואיות.",
                 "4) מפקד הבסיס, סגנו, סגל הפיקוד של המסגרת, מפקד המחנה, מש''קי האחזקה, נגד המשמעת ומש''ק המשמעת - רשאים להיכנס לשם מילוי תפקידם, לרבות עריכת ביקורות ומסדרים, למגורי בני המין השני בליווי בן המין השני.",
                 "5) הגורם המוסמך רשאי לאשר את בקשת מפקד היחידה למנות בעלי תפקידים נוספים הרשאים להיכנס למגורי בני המין השני לשם מילוי תפקידם, ובלבד שיפרט בבקשה את נסיבות הכניסה ואת תנאיה (שעות הכניסה ותדירותה, האם נדרש חייל בן המין השני לליווי, אישור קבוע או זמני למועדים שייקבע, מועד כניסת האישור לתוקפו). תוקפם של האישורים לא יעלה על שנה אחת."],
                ["חייל או חיילת יוצבו ביחידה ללא-מגורים או יסופחו אליה רק בהתקיים אחד התנאים המפורטים: לחייל או לחיילת יש סידורי לינה מתאימים ביחידת מגורים סמוכה או שהם מתגוררים בביתם, וקיימים סידורי הסעה מתאימים ובטוחים למקום שירותו ולחזרה ממנו, לרבות תחבורה ציבורית, או שנמצאה לחייל או לחיילת הלנה מתאימה על ידי גורמי הת''ש ביחידתו."],
                ["גם אם רותקה או נשללה חופשתה של חיילת, היא תלון לבדה במגורים רק בהתקיים התנאים הבאים: ",
                 "במגורים שוהות שתי חיילות, לפחות, ואף לא אחת מהן מוצבת לשמירה מחוץ לתחום המגורים; ",
                 "בכל עת לא תישאר החיילת מנותקת ומבודדת משאר החיילות הנותרות ביחידה; ",
                 "המפקד התורן ימלא מסמך המאשר לינת החיילת לבדה ביחידה, ויאשר על גבי המסמך, בחתימתו, כי קרא את תוכנו."],
                ["רע''ן הפרט רשאי לאשר חריגה מהאמור, רע''ץ קידום שוויון ההזדמנויות יכותב לידיעה לכל אישור שניתן. ",
                 "רע''ן הפרט יוכל לבטל, בכל עת, אישור שניתן וכן יוכל לשנותו או להתנותו בתנאים כפי שיראה לנכון."]
            ],
            "ending" : ""
        },
        {
            "title" : "יחס מרות",
            "intro" : "יחסי מרות הן מערכת יחסים בהן לצד אחד בקשר יש שליטה והשפעה על הצד השני, גם אם לא באופן ישיר אלא באופן עקיף. בעל הכוח יכול להשתמש לרעה בכוחו בתוך מערכת היחסים מעצם סמכותו. בכל מסגרת בצבא מפקד נדרש לשמור על יחסים מקצועיים בלבד עם פקודיו כל עוד יש לו השפעה ישירה על אותו אדם.",
            "text" : [],
            "ending" : ""
        }
    ]
}