{
    "headline" : "פקודות בנושא רבנות",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "כשרות",
            "intro" : "",
            "text" : [
                ["יש לשמור על הכשרות במטבחים הצבאיים, בחדרי האוכל ובעסקים לממכר מזון בצה''ל."],
                ["מזון המוגש לחיילים, ממקורות צה''ל או ממקורות חיצוניים שאושרו לכך יהיה מזון כשר ע''פ הנחיות הרבנות הצבאית."],
                ["תכנון הארוחות יהיה כך שיאפשר מרווח של שש שעות מתוך ארוחה בשרית לארוחה חלבית."]
            ],
            "ending" : ""
        },
        {
            "title" : "תפילות",
            "intro" : "",
            "text" : [
                ["כל מפקד אחראי לכך שלכל חייל הכפוף אליו והחפץ בכך יתאפשר להתפלל."],
                ["בית כנסת: אם הוקם בית כנסת במקום שירותו של החייל, התפילה תתקיים בבית הכנסת. ",
                 "בעת שהיית מניין מתפללים בשטח יש לחתום על ספר תורה ו''ארון קודש שדה'' בתאום עם רב היחידה."],
                ["זמני התפילה -",
                 "1) תפילת שחרית: יום רגיל 40 דקות, בימי שני וחמישי 50 דקות, בראש חודש, יום העצמאות ויום ירושלים 60 דקות, בפורים 90 דקות, בחול המועד 120 דקות. משעת זריחת השמש ועד 9:00.",
                 "2) תפילת מנחה: 15 דקות. שעון חורף: החל מ-12:30 ועד השקיעה. שעון קיץ: החל מ-13:30 ועד השקיעה.",
                 "3) תפילת ערבית: 15 דקות, בחול המועד, יום העצמאות ויום ירושלים 30 דקות. זמן סליחות: 30 דקות בנוסף לתפילת שחרית. מחצי שעה לאחר השקיעה ועד 23:30.",
                 "4) משך זמני התפילות שפורט לעיל אינו כולל את זמן ההליכה לבית הכנסת והחזרה ממנו ולכן יש לאפשר זמן נוסף למטרה זו.",
                 "5) זמני התפילות יינתנו בנוסף לזמנים אחרים להם זכאי החייל ולא על חשבונם. אם התפילה נדחתה בשל פעילות מבצעית רשאי החייל להחליט לקיימה לפני שהשלים את מספר שעות השינה הקבועה או לאחר שהשלימן. ",
                 "6) החיילים המתפללים ישוחררו לתפילת השחרית לאחר ההשכמה ולפני כל פעילות אחרת, מלבד פעילות מבצעית (יש להיוועץ ברב צבאי במידת הצורך).",
                 "7) משעת ''עלות השחר'' אין להתחיל פעילות טרם תפילת שחרית. פעילות שהחלה לפני זמן ''עלות השחר'' ניתן לסיימה ולהתפלל לאחריה ובלבד שהתפילה תתקיים לא יאוחר מהשעה 9:00.",
                 "8) במקרים של אילוץ חריג לקיום תפילת שחרית לפני ''הנץ החמה'', על המפקדים להיוועץ עם רב היחידה ובמידת הצורך הוא יאשר באופן נקודתי לקיים תפילת שחרית החל מזמן הנחת ''טלית ותפילין'' (''משיכיר'') או כל חריגה אחרת מזמני התפילה שהוגדרו לעיל."],
                ["ברכת המזון: יש לאפשר לחייל המברך ברכת המזון 5 דקות לאחר הארוחה."],
                ["תפילה במניין: במידה ומתקיים מניין, יש לאפשר תפילה במניין."],
                ["אמירת קדיש בתקופת אבלות: יש לאפשר תפילה מניין לחייל האבל על אחד ההורים בשנת האבלות הראשונה, או ב''יום השנה'', לרבות יציאה לתפילה במקום אזרחי סמוך במקום הצורך."]
            ],
            "ending" : ""
        },
        {
            "title" : "שבת וחג",
            "intro" : "",
            "text" : [
                ["פעילות לפני ואחרי שבת וחג - לכל הפחות שעה לפני שבת וחג תיפסק פעילות וישוחררו ממנה החיילים, החזרה לפעילות במוצ''ש תהיה לכל הפחות חצי שעה לאחר צאת השבת והחג (למעט פעילות מבצעית - לא דורשת אישור מפקד בכיר)."],
                ["יציאה לחופשה ביום ו' או בערב חג - חייל היוצא לחופשה ביום ו' או בערב חג ישוחרר מיחידתו כך שיוכל להגיע לביתו לא יאוחר משעתיים לפני כניסת השבת או החג וכן אין לדרוש מחייל לצאת מביתו עד שעה לאחר צאת השבת או החג."],
                ["נסיעה בשבת - אין לקיים נסיעות מנהלתיות בשבת וחג. ניתן לבצע רק נסיעות מבצעיות."],
                ["קידוש, ''לחם משנה'' וסעודות שבת וחג - בכל יחידות צה''ל תיערכנה בליל שבת וחג סעודות חגיגיות לכל חיילי היחידה, לפי מסורת ישראל (בכפוף לאילוצים מבצעיים)."],
                ["נרות שבת - הדלקת נרות שבת תתקיים בחדרי האוכל (בכפוף להנחיות הבטיחות באש)."],
                ["הבדלה: ערכת הבדלה תימצא בבית הכנסת היחידתי."],
                ["נשיאת נשק בשבת ובחג - אין להימנע מנשיאת נשק ביחידות צה''ל אף שלא במקום צורך בטחוני מובהק."],
                ["''עירוב'' - עירוב הוא הכינוי המקובל בהלכה להיקף מחיצות סביב שטח מיושב, הנעשה במטרה להתיר מלאכות אסורות בשבת בתוכו, בגלל האיסור על ''הוצאת מרשות לרשות'' בשבת, הוצאת חפצים כמו סידור תפילה או עגלת ילדים מהבית והולכת חפצים למרחק של יותר מארבע מאות. ",
                 "במחנות צה''ל קיים ''עירוב שבת'' בפיקוח הרבנות הצבאית אשר לרוב מתבסס על הגדר ההיקפית בתוספת ''צורות הפתח'' במקומות שנדרש. ",
                 "''עירוב שבת'' לכח השוהה בשטח: טרם כניסת השבת יש להסדיר ''עירוב שבת'' לכח המתוכנן לשהות בשטח בשבת וזאת לאחר תדריך והנחיה ספציפית של רב היחידה."]
            ],
            "ending" : ""
        },
        {
            "title" : "נוהלי מטבח וחדר אוכל בשבת ובחג",
            "intro" : "",
            "text" : [
                ["שטיפת כלים בשבת ובחג תתבצע רק לכלים הנחוצים לשימוש במהלך המשך השבת או החג."],
                ["שטיפת כלים, שולחנות וריצפה מלוכלכת תעשה בעזרת ''סקוצ' שבת'', מגבים וסבון נוזלי ללא שימוש בסחבה או נייר."],
                ["אין לבצע כל הכנה במהלך השבת או החג לארוחה של מוצאי שבת או החג, כולל סידור השולחנות ועריכתם."]
            ],
            "ending" : ""
        },
        {
            "title" : "מועדים",
            "intro" : "",
            "text" : [
                ["הצבא מאפשר למשרתים בו לקיים את החגים, המועדים והצומות כהלכתם ומספק את האמצעים הנדרשים לכך (בכפוף לאילוצים מבצעיים)."],
                ["סוכות: ינופקו ''ארבעת המינים'' לשימוש החיילים המעוניינים וכן יתאפשר לכל חייל החפץ בכך לאכול וללון בסוכה (בכפוף לאילוצים מבצעיים)."],
                ["חנוכה: תתקיים הדלקת נרות תנוכה בחדרי האוכל בזמן ארוחת הערב."],
                ["פורים: יתאפשר לכל חייל להשתתף בקריאת מגילת אסתר בערב הפורים ובבוקרו, אף במסגרת אזרחית במידת הצורך (בכפוף לאילוצים מבצעיים)."],
                ["פסח: מחנות צה''ל יוכשרו לפסח, אסורה הכנסת חמץ למחנות הצבא מיום ההכשרה הצה''לי עד לצאת החג, ''ליל סדר'' מסורתי יתקיים בכל יחידות צה''ל."]
            ],
            "ending" : ""
        },
        {
            "title" : "צומות",
            "intro" : "",
            "text" : [
                ["כל חייל החפץ בכך רשאי לצום בכל אחד מימי הצום. חייל הצם ישוחרר מכל פעילות במשך שעות הצום (פעילות מבצעית בצום תאושר ע''י מפקד בדרגת אלוף)."],
                ["ההנחיות לפעילות לפני הצום ואחריו - תוגש ארוחה חמה לפני הצום ועם סיומו, יש לאפשר לצמים לסעוד בסעודות אלה. ",
                 "פעילות גופנית מאומצת לפני הצום ואחריו תאושר ע''פ הנחיות גורמי הרפואה."],
                ["נעליים צבאיות בתשעה באב וביום כיפור - בתשעה באב וביום כיפור רשאי כל חייל החפץ בכך לנעול נעליים שאין בהן חלקי עור."],
                ["הנחיות נוספות ליום כיפור - יתאפשר לחפצים בכך להשתתף בתפילות ובאמירת הסליחות, יסופקו האמצעים הנדרשים לכך, כגון: שופר, מחזורי תפילות וספרי סליחות. ",
                 "קנטינות, מזנונים, מטבחים וחדרי אוכל הפועלים במחנות ובמתקנים צבאיים יהיו נעולים במהלך יום כיפור, מנת מזונם של החיילים אשר אינם צמים ביום כיפור תוכן בערב יום כיפור לפני כניסת הצום."]
            ],
            "ending" : ""
        },
        {
            "title" : "גידול פאות, תספורת וגילוח",
            "intro" : "",
            "text" : [
                ["פאות: אורך הפאות לא יעבור את קו אמצע האוזן, הפאות ירדו בקו ישר ותהיינה ברוחב אחיד מתחילת צמיחתן. ",
                 "חייל המקיים אורח חיים דתי יהיה רשאי להאריך את פאותיו עד לקו תנוך האוזן בתנאי שפאות אלו תרדנה בקו ישר ותהיינה ברוחב אחיד מתחילת צמיחתן, או לגדל פאות מסתלסלות שתהיינה סדורות מאחורי אוזניו. "],
                ["גידול זקן מטעמי דת: פטור ומני מגילוח (''פטור זקן'') מטעמי דת ניתן בשרשרת החיול במיטב (בקו''ם), פטור קבוע ניתן על ידי מפקדי יחידות ההכשרה הראשונית. ",
                 "חייל המבקש לקבל פטור קבוע בשלבים מתקדמים יותר של שירותו יגיש בקשה למפקדיו."],
                ["תספורת וגילוח בימים מיוחדים: חייל המקיים אורח חיים דתי יורשה שלא להסתפר או להתגלח בימי חול המועד, ספירת העומר ו''בין המצרים'', יש לוודא קבלת מסמך פטור החתום על ידי מפקד בדרגת רס''ן."]
            ],
            "ending" : ""
        },
        {
            "title" : "חיילת דתייה",
            "intro" : "חיילת המקיימת אורת חיים דתי זכאית לקבל חצאית צבאית (מדי א' וב').",
            "text" : [ ],
            "ending" : ""
        },
        {
            "title" : "שונות",
            "intro" : "",
            "text" : [
                ["כהנים: חייל שהוא ''כהן'' לא יחויב להיכנס לבית קברות (בכפוף לפעילות ממצעית). "],
                ["כניסה לאתרים ייחודיים: אין לחייב חייל לעלות להר הבית או להיכנס לכנסייה (בכפוף לפעילות מבצעית)."],
                ["ימי השתלמות: חייל המקיים אורח חיים דתי זכאי להשתתף בימי השתלמות המאורגנים ע''י הרבנות הצבאית, שלושה ימי השתלמות בתקופה של שלשה חודשים."],
                ["דתות ועדות דתיות: חיילים בני כל הדתות והעדות הדתיות יקבלו ממפקדיהם הן זמנים לקיום תפילות והן שחרור מפעילות בימי הצומות והחגים, המענה המקצועי בתחום זה יינתן ע''י רב היחידה."],
                ["כל חייל המעוניין בכך רשאי להיפגש עם רב היחידה, הפגישה תוסדר דרך המפקדים."]
            ],
            "ending" : ""
        }
    ]
}