{
    "headline" : "פרק 2 - הת''ש",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "חייל יוכל להגיש בקשה להקלות בתנאי השירות בהתקיים אחד מהתנאים הבאים",
            "intro" : "קרוב משפחה מקרבה ראשונה של החייל נזקק לסיוע של החייל לתפקוד היום-יומי לאור נסיבות סוציאליות/ אישיות/ רפואיות המחייבות את נוכחות החייל בבית כאשר הוא הדמות העיקרית שיכולה לסייע.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "חייל שמגיש הת''ש יכול לקבל בהתאם למצב",
            "intro" : "",
            "text" : [
                ["הת''ש 1 - לא למערך הלוחם."],
                ["הת''ש 2 - 2 לילות שינה בבית בשבוע."],
                ["הת''ש 3 - 3 לילות שינה בבית בשבוע."],
                ["(הת''ש 4 - הת''ש קבנ''י, אינו קשור למערך הת''ש)."],
                ["הת''ש 5 - 5 לילות לינה בבית בשבוע."],
                ["הת''ש 7 - 7 לילות שינה בבית בשבוע."]
            ],
            "ending" : "* לא ניתן לצבור לילות במהלך השבוע. במידה והחייל צריך לסגור שבת במקרים של התש 1-3, יש לשחרר לאפטרים בהתאם במהלך השבוע."
        },
        {
            "title" : "יש מספר סוגים לבקשת הת''ש",
            "intro" : "",
            "text" : [
                ["הת''ש רפואי - מקרה בו קרוב משפחה מקרבה ראשונה סובל מחלה או מצב רפואי בו נדרש מהחייל תמיכה ועזה באופן יום יומי באותו בן משפחה."],
                ["הת''ש פסיכיאטרי - מקרה בו אחד מבני המשפחה מקרבה ראשונה סובל ממחלה נפשית פסיכיאטרית שגורם לצורך בנוכחות החייל בביתו."],
                ["הת''ש סוציאלי/ כלכלי - מצב סוציאלי מורכב בו נדרשת נוכחות החייל בבית, או מצב כלכלי רע שדורש מהחייל לעזור לכלכל את ביתו. התש סוציאלי מגישים גס על מקריים אישיים."],
                ["התייש 99 - יש לאפשר לחיילים בני עדות הקראים, השומרונים והעבריים מדימונה המנהלים אורח חיים מסורתי/ דתי לשמור על מנהגי העדה, ככל שצורכי השירות מאפשרים זאת. ",
                 "לפיכך, בקשות להקלות בתנאי שירות עבור חיילים המשתייכים לעדה זו ייבחנו על ידי פטור זקן טרם הגיוס ויאושרו להטבת לינה בבית בשבתות ובתגים (הטבה 99) עד תאריך תום שירות. ",
                 "על חיילים אלו להציג אישור מרב העדה, המעיד על השתייכות החייל לעדה."]
            ],
            "ending" : ""
        },
        {
            "title" : "מגבלות ותנאים בהת''ש",
            "intro" : "",
            "text" : [
                ["על מפקד לשחרר את חייליו הזכאים להקלות בתנאי השירות לכל המאוחר בשעה 17:30 ובאופן בו יגיעו לביתם עד השעה 19:00."],
                ["הלילות שבין שישי - ראשון יימנו כלילה אחד."],
                ["תעסוקה מבצעית - חיילים הזכאים להקלות 1, 2, 99 - יוכלו לבצע תעסוקה מבצעית ללא הגבלה. ",
                 "חיילים הזכאים להקלות 3, 5 - יוכלו לבצע תעסוקה מבצעית עד 14 יום בשנת שירות, ברצף או במצטבר. ",
                 "חיילים הזכאים להקלת תייש מסוג 7 לא יבצעו תעסוקה מבצעית כלל."],
                ["במקרים חריגים, בסמכות מפקד בדרגת סא''ל, לפחות, לעכב את יציאת החייל עד לשעה המאוחרת ביותר בה באפשרותו להגיע לביתו בתחבורה ציבורית. ",
                 "הסמכות נתונה לשיקול דעתו של המפקד, והוא רשאי להפעילה בהתאם לצורכי היחידה, מבלי שהדבר יהפוך לשגרתי ויפגע באופן מהותי בהקלות."],
                ["מפקד בדרגת אל''מ רשאי למנוע מחייל מימוש הקלות ת''ש להן זכאי, במידה וקיימת הגברת כוננות ביחידה עד 60 ימים בלבד."]
            ],
            "ending" : ""
        },
        {
            "title" : "זכאי תשמ''ש (תשלומי משפחה)",
            "intro" : "תשמ''ש נועד להבטיח את קיומן המינימאלי של משפחות החיילים הנזקקות לכך, באמצעות תשלום חודשי קבוע למשפחת החייל.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "עבור מי ניתן לקבל תשמ''ש",
            "intro" : "",
            "text" : [
                ["עבור הורי חייל."],
                ["חייל נשוי יוכל לקבל תשמ''ש עבור בת זוגתו."],
                ["חייל יתום - חייל היתום משני הוריו ומהווה אפוטרופוס של אחיו הקטנים - יוכל לקבל תשמ''ש בעבורם."],
                ["מקרים חריגים - ישנם מקרים חריגים שלא צוינו לעיל. כל מקרה ייבחן לגופו בועדת חריגים המתכנסת באכ''א - מופת - ענף ת''ש - מדור חובה."]
            ],
            "ending" : ""
        },
        {
            "title" : "הטבות חייל זכאי תשמ''ש",
            "intro" : "",
            "text" : [
                ["מענק חודשי - חייל זכאי תשמ''ש זכאי למענק חודשי בגובה 88 ש''ח. במידה והחייל משרת ברמ''פ א ומעלה, יקבל מענק בגובה 200 ₪ (המענק ייכנס ישירות לחשבון החייל)."],
                ["זכאות כספית לרכישת מוצרי מזון - חייל שהוכר לתשלומי משפחה עבור הוריו זכאי למענק מזון חודשי (שימוש באמצעות החוגר) בסך 150 ₪ למימוש ברשתות - כוורת, יש חסד, קואופ שופ, שופרסל (באמצעות החוגר). ",
                 "זכאי תשמ''ש נשוי ברמת פעילות א' ומעלה (אופי שירות 40 ומעלה) יהי זכאי לזכאות זו."],
                ["תווי חג - בראש השנה ופסח זכאי לתווי חג ע''ס 500 ש''ח."],
                ["דמי כלכלה - חייל הזכאי לתשמ''ש ונמצא בחופשת מחלה בביתו למשך שלושה ימים לפחות, זכאי לדמי כלכלה עבור ימים אלו. "],
                ["חופשה מיוחדת כלכלית - חייל הזכאי לתשמ''ש ונמצא בחופשה מיוחדת כלכלית יהיה זכאי לדמי כלכלה עבור ימים אלו באופן אוטומטי."]
            ],
            "ending" : ""
        },
        {
            "title" : "''יש לי אח זכאי תשמ''ש, למה אני זכאי?''",
            "intro" : "",
            "text" : [
                ["מענק חודשי בגובה 88₪. במידה והחייל משרת ברמ''פ א ומעלה, יקבל מענק בגובה 200 ש''ח."],
                ["עבור חייל המשרת ברמ''פ אי ומעלה - זכאי לזכאות כספית בסך 150 ש''ח מדי חודש לרכישת מוצרי מזון ברשתות - כוורת, יש חסד, קואופ שופ, שופרסל (באמצעות החוגר)."],
                ["תווי שי בראש השנה וחג הפסח ע''ס 500 ₪."]
            ],
            "ending" : ""
        },
        {
            "title" : "זכויות החייל הנשוי",
            "intro" : "",
            "text" : [
                ["מענק חד פעמי לרגל הנישואין - מענק בגובה 100% שכר טוראי הניתן לחייל המוזן כנשוי באופן אוטומטי ע''י מנהל התשלומים. ",
                 "חייל בודד הנישא במהלך שירות החובה, יהיה זכאי בנוסף, למענק בגובה 270 ₪ (סכום זה יתעדכן מדי שנה)."],
                ["חופשת נישואין - 10 ימיס ע''ח חופשה מיוחדת, לא יקוזזו ימי חופשה שנתית. יש להגיש את הבקשה דרך משרד הת''ש.",
                 "ניתן לנצל את החופשה חודש טרם מועד החתונה ועד 10 ימיס לאחר המועד."],
                ["תשמ''ש - חייל נשוי בעל מצוקה כלכלית העומד בקריטריונים יוכל להגיש בקשה לתמיכה כלכלית."]
            ],
            "ending" : ""
        },
        {
            "title" : "זכויות החייל הנשוי- השתתפות בשכר דירה",
            "intro" : "חייל נשוי השוכר דירה/ משלם משכנתא יוכל להגיש בקשה להשתתפות בשכ''ד. תקרת הזכאות המקסימאלית הינה  795 ש''ח.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "הצעות הלנה לחיילי חובה",
            "intro" : "",
            "text" : [
                ["הלנה מטעמי מרחק: מיועדת עבור חיילים שמקום שירותם עולה על 100 ק''מ ממקום מגוריהם והכשרתם מחייבת שיבוץ בבסיס מסוים בו אין סידורי לינה. ",
                 "הלנת המרחק לא נועדה לתפקידי מנהלה וכן לא לתפקידים ששכיחותם בקרב הבסיסים השונים רבה. ",
                 "פתרונות הלינה יהיו בבתי החייל או בזכאות לשכר חדר בהתאם למס' קריטריונים אותם יש לברר מול מש''קית הת''ש."],
                ["הלנה מטעמי פרט: חייל אשר מעלה בעיית הלנה שאיננה עונה לקריטריונים של ההלנות המפורטות לעיל זכאי להגיש בקשה להלנה מטעמי פרט אשר תיבחן ע''י גורמי הת''ש. ",
                 "מימוש ההלנה יינתן באחד ממתקני הלינה של האגודה למען החייל (דירת יחד למען החייל, בית החייל)."],
                ["הלנה זמנית מיידית: מטרת ההלנה הינה מתן פתרון לינה זמני באופן מיידי עבור חייל בשירות חובה במתקני הלנה של האגודה למען החייל - בית החייל. ",
                 "פתרון זה יינתן עבור חייל שאין לו מקום לינה קבוע עקב בעיות סוציאליות/ כלכליות/ אישיות ומסיבות שאינן נובעות מטעמי נוחות לקבל הלנה מיידית בבית החייל."]
            ],
            "ending" : "* חיילים הזכאים להלנה מטעמי פרט הינם חיילי או''י."
        }
    ]
}