{
    "headline" : "פרק  4 - חופשות מיוחדות",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "חופשה מיוחדת",
            "intro" : "חופשה מיוחדת מהווה פתרון מידי לבעיה זמנית של החייל או של משפחתו.",
            "text" : [
                ["חייל זכאי ל- 45 ימי מיוחדת בשנת שירות באישור סא''ל."],
                ["חייל בודד - זכאי בנוסף לימים אלו ל - 30 ימי חופשה מיוחדת נוספים לביקור קרוב מדרגה ראשונה בחו''ל בכל שנת שירות."],
                ["במניין ימי החופשה המיוחדת יבואו גם ימים שישי, שבת, ערב החג והחג."],
                ["ביטוח בחופשה מיוחדת - לפי חוק תגמולים לחיילים ולבני משפחותיהם (חבלה שלא בעת מילוי תפקיד), התשמייח - 1988, חוקי השיקום חלים לגבי חייל בחופשה ב- 14 הימים הראשונים של חופשתו, כמפורט בחוק."]
            ],
            "ending" : ""
        },
        {
            "title" : "סיבות להגשת בקשה",
            "intro" : "",
            "text" : [
                ["מיוחדת כלכלית - באם חייל מעלה מצוקה כלכלית ניתן להגיש עימו בקשה בכדי שיוכל לעבוד. ",
                 "מלווה בהגשת אישורים כלכליים."],
                ["מיוחדת לימודים - לקראת בחינת בגרות, מבחן קבלה למוסד השכלה גבוהה או פסיכומטרי."],
                ["ניתן לאשר חופשה מיוחד לימודים באחד מהמקרים הבאים: ",
                 "1)  לקראת מבחן בגרות.", 
                 "2) לקראת הבחינה הפסיכומטרית.", 
                 "3) לקראת בחינות קבלה נוספות למוסדות השכלה גבוהה."]
            ],
            "ending" : ""
        },
        {
            "title" : "משך החופשה ",
            "intro" : "ארבעה ימים עבור כל בחינה.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "מימוש",
            "intro" : "מחצית החופשה - על חשבון ימי החופשה השנתית העומדים לרשות החייל באותה השנה ומחציתה השנייה של החופשה - על חשבון ימי החופשה המיוחדת להם הוא זכאי. ניתן לאשר לחייל חופשה מיוחדת לצורך לימודים עד שתי בחינות בשנת שירות, בכל אחת משנות שירותו. בשנת השירות האחרונה ניתן לאשר חופשה שלישית.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "מיוחדת ביקור הורים בחו''ל ",
            "intro" : "ניתנת לצורך ביקור קרובי משפחה מדרגה ראשונה לחייל בודד או חייל שאחד מהוריו שוהה בחו''ל.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "מיוחדת אישית ",
            "intro" : "",
            "text" : [
                ["בנסיבות סוציאליות, רפואיות או אישיות חריגות. מיוחדת זו מוגשת מסיבה אישית של החייל, לדוגמא אם קרוב משפחה חולה/ פצוע או זקוק לתמיכה מסיבה אישית שהחייל מעלה. ",
                 "מפקד בדרגת רס''ן לפחות רשאי לאשר עד 28 ימים. 30 ימים נוספים, במידת הצורך, יוכל לאשר מפקד בדרגת סא''ל לפחות."],
                ["למען חופשה זו החייל נדרש לחתום ימי חופש בהתאם: אם מבקש יותר מחמישה ימי מיוחדת יצטרך לחתום חמישה ימים. ",
                 "במידה וארבעה ימים יצטרך לחתום שלושה. במידה ויוצא ליומיים יצטרך לחתום יום."]
            ],
            "ending" : ""
        },
        {
            "title" : "מיוחדת אבל",
            "intro" : "",
            "text" : [
                ["פטירה מדרגה ראשונה - 8 ימים ע''ח המערכת. "],
                ["פטירת סבא/ סבתא - שלושה ימים ע''ח המערכת."]
            ],
            "ending" : ""
        },
        {
            "title" : "אזכרה עבור דרגה ראשונה",
            "intro" : "24 שעות ע''ח המערכת.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "שמחה משפחתית מדרגה ראשונה ",
            "intro" : "24 שעות ע''ח המערכת.",
            "text" : [],
            "ending" : ""
        }
    ]
}