{
    "headline" : "פרק 3 - חיילי תחום אפור",
    "intro" : {
        "title" : "",
        "text" : ["חיילי תחום אפור הינם חיילים המטופלים מבחינת ת''ש אך לא נכנסים תחת קטגורית חיילי או''י (כלומר חיילים המטופלים בעזרת סיוע כלכלי, תווי קניה וכו').",
    "גם חיילים אלו דורשים תשומת לב ופיקוח מצד המפקדים למקרה והמצב בבית מתדרדר."]
    },
    "commands" : [
        {
            "title" : "סיוע כלכלי",
            "intro" : "",
            "text" : [
                ["מענקים - מתן סכום כספי בגובה של עד 5,000 ש''ח בשנת שירות לחייל ברמת פעילות א' ומעלה או לנהגים במרכז הובלה (בעלי סימול מקצוע 1557,1912,0102). יתר החיילים יוכלו לקבל מענק בגובה מרבי של עד 4,000 ש''ח בשנת שירות. המענק יינתן עבור חייל המעלה בעיה כלכלית דחופה שלו או של משפחתו. כמו כן, על החייל לנצל את כלל אפשרויות הסיוע להן זכאי במידת האפשר - חופשה מיוחדת כלכלית, היתר עבודה פרטית, בחינת תשלומי משפחה ועוד. החייל רשאי לקבל מענק זה גם בצורה של ''מענק מתמשך''."],
                ["הלוואות - מתן סכום כסף בגובה מירבי של 1,200 ש''ח לשנת שירות, על החייל להחזירו ב-12 תשלומים שווים. ההלוואה תיבחן כאשר חייל ממעלה בעיה כלכלית אשר נובעת מסיבות לא מוצדקות (כגון חובות לרשת סלולרית), לאחר שנבחנו עבורו כל ערוצי הסיוע הכלכליים האחרים, במידת האפשר."],
                ["קרן הידידות של אל''ח - סיוע הניתן בתרומה ע''י ידיד האגודה למען החייל וצה''ל בארצות הברית ובא לידי ביטוי במתן מוצרי חשמל, ריהוט ותווי קנייה ברשתות השונות. תקרת הזכאות עבור חיילים המשרתים באופי שירות לוחם/ תומך לחימה הינה 9,500 ש''ח בשנת שירות ובעבור חיילים המשרתים באופי שירות יתר הינה 5,200 ש''ח בשנת שירות. המוצרים כוללים הובלה."],
                ["סיוע אכ''א חריג - מענק הניתן ע''י מופת - ענף הת''ש.",
                "מדרג אישור הבקשה: ",
                " 1) עד 2,500 ש''ח לשנת שירות - יאושר ע''י רמ''ד חובה. ",
                "2) עד 7,000 ש''ח לשנת שירות - יאושר ע''י רע''ן ת''ש.", 
                "3) עד 10,000 ש''ח לשנת שירות - יאושר ע''י רמ''ח מופת.",
                "4) הסיוע יינתן רק לאחר שנבחנו כלל האופציות המפורטות לעיל והבעיה טרם נפתרה."]
            ],
            "ending" : ""
        },
        {
            "title" : "ערוצי סיוע נוספים",
            "intro" : "",
            "text" : [
                ["מענק בזק - כל חייל חובה יכולה להגיש בקשה למענק בזק ללא הצגת אישורים ולקבל מענק ע''פ שיקול דעת ק. ת''ש, תוך 72 שעות מיום הזנת ההטבה. סכום ההטבה המקסימלי לשנת שירות – בהתאם לרמת הפעילות: רמ''פ א' ומעלה עד 600 ש''ח, יתר עד 300 ש''ח. ",
                "מענק זה הינו חלק ממכסת המענקים הניתנת לכל חייל בשנת שירות."],
                ["הלוואה מיידית - כל חייל חובה יכול להגיש בקשה להלוואה מיידית ללא הצגת אישורים ולקבלה ע''פ שיקול דעת ק. ת''ש תוך 72 שעות מיום הזנת ההטבה. סכום מקסימלי לשנת שירות אחת הוא עד 500 ש''ח. ",
                 "חייל יוכל לקבל הלוואה מיידית נוספת לאחר שסיים לפקוע את ההלוואה המיידית הקודמת שלקח. חייל יוכל להגיש בקשה להלוואה פיקודית (רגילה) בזמן שקיים עבורו חוב בגין הלוואה מיידית ולהפך. הלוואה זו חלק ממכסת הלוואות הניתנת לכל חייל בשנת שירות."],
                ["תווי קניה חד פעמיים - תווי קנייה אשר ניתנים ע''פ שיקול דעתו של מפקד בדרגת רס''ן ומעלה, לחיילים השרויים במצוקה כלכלית לניצול ברשתות - כוורת, יש חסד, קואופ שופ, שופרסל. תווים הנטענים בחוגר וניתנים למימוש רק באמצעותו. לחיילים ברמ''פ א' ומעלה יינתנו תווים בסכום של עד 2,000 ש''ח בשנת שירות ועד 500 ש''ח ביום. לחיילים ברמ''פ ב' ומטה יינתנו תווים בסכום של עד 1,000 ש''ח בשנת שירות ועד 300 ש''ח ביום."],
                ["תווי קנייה מתמשכים - תווי קנייה אשר ניתנים ע''פ שיקול קצינת הת''ש היחידתית, בהצגת אישורים כלכליים מלאים של החייל והוריו, לחיילים השרויים במצוקה כלכלית לניצול ברשתות - כוורת, יש חסד, קואופ שופ, שופרסל. התווים נטענים בחוגר וניתנים למימוש רק באמצעותו. הזכאות ניתנת באופן אוטומטי עבור: ",
                 "1) חיילים בודדים בכל רמת פעילות.",
                 "2) זכאי תשמ''ש הורים בכל רמות הפעילות.",
                 "3) זכאי תשמ''ש נשוי ותשמ''ש אח ברמת פעילות א' ומעלה בלבד (אופי שירות 40 ומעלה). ",
                 "לא ניתן לצבור או לקבל החזר רטרו' בעבור סכום שלא מומש."],
                ["חובות בהוצאה לפועל - חייל אשר רשום על שמו חוב בהוצאה לפועל יפנה למש''קית ת''ש לשם הסדרת החוב מול הוצאה לפועל."],
                ["היתר עבודה פרטית - היתר יאושר לחייל המוכיח מצוקה כלכלית. לשם כך על החייל להמציא (להביא) אישורים כלכליים שלו ושל הוריו. חייל בודד, חייל ברמת פעילות א' וזכאי תשמ''ש פתורים מהצגת אישורים כלכליים של הוריו. לשם קבלת היתר עבודה פרטי על החייל להביא טופס מעסיק אשר יקבל ממשרד הת''ש."]
            ],
            "ending" : ""
        }
    ]
}