{
    "headline" : "פרק 1 - חיילי או''י",
    "intro" : {
        "title" : "ישנם מספר סוגים של חיילי או''י אשר דורשים תשומת לב מאיתנו כמפקדים:",
        "text" : ["1. חיילים בודדים.",
                  "2. עולים חדשים.",
                  "3. חיילים בנים למשפחות שכולות ונפגעי פעולות איבה.",
                  "4. זכאי הת''ש (הקלות בתנאי שירות).",
                  "5. זכאי תשמ''ש (תשלומי משפחה).",
                  "6. אחים לזכאי תשמ''ש.",
                  "7. חיילים נשואים.",
                  "8. חיילי איתן.",
                  "כעת נפרט על כל אוכלוסייה בנפרד ונסביר לעומק זכאויות, ראיונות, בקשות ועוד."]
    },
    "commands" : [
        {
            "title" : "חייל בודד",
            "intro" : "חייל בודד הינו חייל אשר אין לו בארץ או בכלל תא משפחתי אשר מהווה עבורו תמיכה רגשית וכלכלית. ישנם כמה סוגים של חיילים בודדים:",
            "text" : [
                ["בודד מובהק: ",
                 "1) עלה בגפו - כלומר חייל שעלה ארצה ומשפחתו נשארה בחו''ל.",
                 "2) בן יורדים - חייל אשר משפחתו ירדה מהארץ. ",
                 "3) בן שליחים - חייל אשר משפחתו עברה לחו''ל לשם שליחות כלשהי בדרך כלל לזמן מוגבל.",
                 "4) יתום - חייל אשר שני הוריו נפטרו."],
                ["בודד חע''מ (חסר עורף משפחתי): הוריו גרים בארץ אך לא מהווים לו תמיכה כלכלית או רגשית ואין לו קשר איתם."]
            ],
            "ending" : ""
        },
        {
            "title" : "זכאויות החייל הבודד - חובת המפקד",
            "intro" : "בתור מפקדים אלו הדברים שאנו מחויבים לוודא שהחיילים הבודדים שלנו מקבלים:",
            "text" : [
                ["להוציא את החייל ליום סידורים אחת לחודשיים, ולדווח על כך למשקית ת''ש ולשלישות טרם יציאת החייל. כאשר החייל בהכשרה - הוא זכאי לצאת פעם בחודש. יום הסידורים הינו 24 שעות מלאות."],
                ["ראיון או''מ אחת לחצי שנה וביקורי בית בחגי תשרי ופסח."],
                ["חייל בודד זכאי להגיע בימי ו' ובערבי חג עד השעה 12:00. יש לשחרר בהתאם."],
                ["חופשה מיוחדת של 30 יום בשנה לביקור קרוב מדרגה ראשונה (בודד מובהק)."],
                ["חופשה מיוחדת של 8 ימים בשנה במידה ואחד מהוריו מגיעים לבקר בארץ (בודד מובהק)."],
                ["סדנת הכנה לאזרחות במיקוד על אוכלוסיית הבודדים."]
            ],
            "ending" : "הדגש החשוב ביותר הוא תשומת לב ודאגה מיוחדת! אוכלוסיית הבודדים הינה אוכלוסייה רגישה שדורשת יחס רגיש ותשומת לב מוגברת. הם רואים בנו דמות שאחראית עליהם שדואגת להם, הם זקוקים לדאגה, להתעניינות."
        },
        {
            "title" : "זכאויות נוספות של החייל הבודד",
            "intro" : "",
            "text" : [
                ["חייל בודד מובהק זכאי למימון כרטיס טיסה במהלך שירותו בהתאם לקריטריונים שנקבעו בנושא."],
                ["חייל בודד השוכר דירה וכאי להנחה בתשלומי חשמל, ארנונה."],
                ["חייל בודד אשר הינו עולה חדש זכאי למענקים ממשרד הקליטה ומשרד הבינוי."],
                ["החזרי מיסי ייבוא בגין שחרור חבילות לחיילים בודדים מובהקים."],
                ["הובלת ציוד אישי לחיילים בודדים במעבר בין פתרונות דיור."],
                ["חייל בודד שנקבע עבורו פרופיל 24/ יציאה לדח''ש – החייל יוכל להמשיך ולהתגורר בפתרון הדיור בו התגורר עקב היציאה לדחיית השירות. ",
                 "בנוסף, עקב היציאה לדחיית השירות יינתן לחייל מענק כספי אשר הנו שווה ערך להטבות הכלכליות שקיבלת מתוקף היותו חייל בודד (לא כולל דמי הקיום), למשך תקופה של שלושה חודשים לכל היותר."]
            ],
            "ending" : ""
        },
        {
            "title" : "מימון טיסה לחיילים בודדים ע''י האגודה למען החייל",
            "intro" : "מחלקת פרט בשיתוף האגודה למען החייל, מקיימת פרויקט שמטרתו הסטתם של חיילים בודדים למטרת ביקור הוריהם. גובה המימון: מימון הטיסה לחייל הינו 100% מעלות כרטיס הטיסה לכלל החיילים ללא קשר לאופי שירותם. קריטריונים:",
            "text" : [
                ["אופי שירות ''לוחם'' - לאחר 8 חודשי שירות תקינים."],
                ["אופי שירות תומכ''ל - לאחר 12 חודשי שירות תקינים."],
                ["אופי שירות ''יתר'' - לאחר 12 חודשי שירות תקינים או לאחר מחצית מהשירות, המאוחר מבניהם."],
                ["יתרת שירות - על החייל להיות בעל יתרת שירות של שלושה חודשים לפחות מיום חזרתו ארצה."]
            ],
            "ending" : ""
        },
        {
            "title" : "הטסת חירום",
            "intro" : "במקרה של פטירת קרוב משפחה מדרגה ראשונה של חייל בודד בחו''ל ניתן להסדיר טיסה לחו''ל במימון מלא ע''י משרד הביטחון. מימון זה יינתן בנוסף למימון הטיסה שניתן על ידי האגודה למען החייל.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "פתרונות דיור לחייל הבודד",
            "intro" : "",
            "text" : [
                ["לינה בבית החייל - חייל בודד יוכל ללון בבתי החייל השונים ברחבי הארץ, בהתאם לבקשתו."],
                ["דירת ''יחד למען החייל'' - דירת בודדים הממומנת ע''י האגודה למען החייל. הדירות מרוהטות ומאובזרות וכן אחריות האחזקה הינה על האגודה למען החייל לרבות תשלום מים, ארנונה, חשמל, טלפון וכיו''ב. ",
                 "חייל המתגורר בדירה זו יקבל בכל חודש תווי קניה בסך 400 ש''ח לשם קניית מזון בסכ''ה (ולא בנוסף להטבת תווי הקניה)."],
                ["אימוץ בקיבוץ - חייל בודד המשרת בבסיס סגור יוכל ללון בקיבוץ שם יקבל חדר מרוהט."],
                ["שכר דירה - חייל בודד יוכל לקבל השתתפות בשכ''ד בגובה 988 ש''ח במידה וזכאי להטבת דיור ועומד בקריטריונים. בנוסך יקבל 312 ש''ח נוספים עבור הוצאות אחזקת הדירה."],
                ["חייל בודד אשר בבעלותו דירה והוא משכיר אותה ושוכר דירה אחרת - לא יהיה זכאי להשתתפות בשכר דירה או לכל פתרון דיור אחר."],
                ["יש להגיש בקשה מסודרת לכל אחד מפתרונות הלינה ועל מנת שתאושר יש לעמוד בקריטריונים הרלוונטיים לכל פתרון דיור."]
            ],
            "ending" : ""
        },
        {
            "title" : "ראיונות או''י",
            "intro" : "מבוצעים לאוכלוסיות מיוחדת על ידי מפקדם. על המפקד לבצע את הראיון לפי התג''ב המתבקש על ידי משקית הת''ש. במעמד הקליטה התג''ב הוא עד שבעה ימים. ראיון או''י יחודש פעם בחצי שנה. המטרה של הראיונות היא לבצע עדכון על מצבו של החייל. בהתאם לראיון ייפתחו בקשות.",
            "text" : [],
            "ending" : ""
        }
    ]
}