{
    "headline" : "יוהל''ם",
    "intro" : {
        "title" : "",
        "text" : ["", ""]
    },
    "commands" : [
        {
            "title" : "מהי הטרדה מינית?",
            "intro" : "הטרדה והתנכלות על רקע מיני היא התנהגות פסולה האסורה על פי חוק, הפוגעת בכבוד האדם, בחירותו, בפרטיותו ובשוויון בין המינים. היא יכולה להתבטא באופן מילולי או פיזי. עשויה להתרחש בין חברים, זרים, בין חיילים למפקדים ואף בין קרובי משפחה. המוטרדים יכולים להיות אישה או גבר, בכל גיל, בכל דרגה, ללא קשר להתנהגותם או לבושם.",
            "text" : [],
            "ending" : ""
        },
        {
            "title" : "יוהל''ם - התנהגויות אסורות",
            "intro" : "",
            "text" : [
                ["התייחסות מבזה ומשפילה"],
                ["התנכלות"],
                ["סחיטה באיומים"],
                ["הצעות חוזרות"],
                ["מעשה מגונה"],
                ["פרסום מיני"],
                ["התייחסויות חוזרות"],
                ["מגע מיני ללא הסכמה"]
            ],
            "ending" : ""
        },
        {
            "title" : " יוהל''ם גורמי פנייה",
            "intro" : "נפגע/ת יכול/ה לפנות לגורמים הבאים:",
            "text" : [
                ["מפקד/ת "],
                ["ממונה יוהל''ם"],
                ["קב''ן היחידה"],
                ["מצ''ח"],
                ["מהו''ת"]
            ],
            "ending" : ""
        },
        {
            "title" : "יוהל''ם - דרכי טיפול",
            "intro" : "בפני הנפגע/ת עומדות מספר אפשרויות לטיפול באירוע:",
            "text" : [
                ["קבלת ליווי מקצועי וטיפול רגשי (ללא תלות בהגשת תלונה)."],
                ["הגשת תלונה במצייח/ משטרה."],
                ["טיפול ע''י מפקד היחידה באישור הפרקליטות הצבאית או יוהל''ם."]
            ],
            "ending" : ""
        },
        {
            "title" : "דרכי התמודדות למפקד/ת לטיפול באירועי פגיעה על רקע מיני",
            "intro" : "",
            "text" : [
                ["תקשיב/י- רק החייל/ת שנפגעו יכולים להחליט מה טוב עבורם, תקשיב/י למה שיש להם לומר, תבדוק/י מה הם רוצים שיקרה."],
                ["תפנה/י - חייל/ת שנפגעו יכולים לקבל עזרה נפשית, רגשית ואף ליווי משפטי במרכז התמודדות ותמיכה (מהו''ת), חשוב להפנותם בהקדם האפשרי בהתאם לרצונם. ",
                 "חייל/ת המעוניינים להגיש תלונה במצ''ח יופנו בהקדם האפשרי וללא דיחוי לבסיס מצ''ח הקרוב. ",
                 "במקרה של אונס או פגיעה מינית אלימה יש להפנות במיידי לאחד מחדרי המיון היעודים לכך (חדר 4)."],
                ["תדווח/י - חלה חובת דיווח למהו''ת ולמדור למניעת הטרדה מינית ביוהל''ם על כל אירוע פגיעה על רקע מיני גם אם החייל/ת אינם מעוניינים בכך. באמצעות טופס דיווח ייעודי."],
                ["תתייעץ/י – עם ממונת יוהל''ם ביחידה, היא שם כדי לסייע, תתייעץ/י עם מהו''ת, תתייעץ/י עם המדור למניעת הטרדה מינית ביוהל''ם."],
                ["אל תברר/י – חל איסור לקיים בירור, תחקיר או עימות מכל סוג שהוא גם אם החייל/ת ביקשו זאת."],
                ["אל תחקור/י - זה לא מתפקידך, במקרה שתוגש תלונה, מצ''ח יודעים את העבודה."],
                ["אל תעדכן/י - חל איסור לעדכן גורמים נוספים למעט גורמי יוהל''ם בניגוד לרצונו/ה של הנפגע/ת, כמו כן חל איסור לעדכן את הנילון על דיווח שהוגש עליו גם אם הנפגע/ת בחרו להתלונן במצ''ח וגם אם לא."],
                ["תזכור/י - אי הגשת תלונה במצ''ח על אירועים החוצים את הרף הפלילי תקשה מאוד על אופן הטיפול בפוגע."],
                ["אולי בכל זאת - במקרה שחייל/ת נפגעו והתלונה אינה מתאימה לטיפול במצ''ח, בסמכות יוהל''ם, במקרים מסוימים לאשר למפקד/ת לבצע ''שיחה פיקודית'' או בירור יחידתי עם הפוגע."],
                ["אולי בכל זאת 2 - יצירת סביבת שירות בטוחה ומכבדת, זה בידיים שלך."]
            ],
            "ending" : ""
        },
        {
            "title" : "דגשים לטיפול במקרי אונס, מעשה סדום או תקיפה מינית",
            "intro" : "יש לדווח על כל אירוע מיני אלים (אונס או מעשה סדום) שהתרחש בטווח של טלפונית למהו''ת באופן מיידי לקבלת הנחיות וסיוע בתיאום הגעה לחדר מיון אקוטי. יש להפנות את הנפגע/ת באופן מיידי, תוך מחדרי המיון האקוטיים בבתי החולים המנויים להלן:",
            "text" : [
                ["רחוב הלוחמים 4 בי''ח וולפסון - חולון."],
                ["בי''ח סורוקה - באר שבע, שדרות רגר, באר שבע."],
                ["בי''ח פוריה – טבריה, בין צומת פורייה לצומת אלומות על כביש 768."],
                ["בי''ח הדסה עין כרס - ירושלים, מרכז בת עמי, ירושלים."],
                ["הדר עליון, חיפה 47 בי''ח בני ציון - חיפה, אליהו גולומב."],
                ["אילת, דרך יותם, אילת. – בי''ח יוספטל."],
                ["חדרה, השלום, חדרה."],
                ["בי''ח הלל יפה."]
            ],
            "ending" : ""
        },
        {
            "title" : "הגשת תלונה",
            "intro" : "",
            "text" : [
                ["יש להדגיש כי לאורך כל זמן שהייתם בחדר מיון אקוטי הם ילוו על ידי עובד/ת סוציאלי/ת. כל פניה לחדר מיון אקוטי מחייבת את הסגל הרפואי לדוות על כך למשטרת - חשוב לדעת ישראל, ולפיכך במהלך שהייתם של הנפגע/ת בחדר מיון אקוטי יגיעו שוטר/ת שיבקשו לגבות את עדותם. ",
                 "יודגש כי הנפגע/ת יכולים לסרב לשתף פעולה עם השוטרים אם אינם מעוניינים בכך."],
                ["יש להעביר דיווח מוקלד למהו''ת ולמדור למניעת הטרדה מינית בהקדם האפשרי. ",
                 "יש לציין בשורת הנדון כי מדובר באירוע אונס או מעשה סדום."],
                ["ככל שהאירוע (אונס, מעשה סדום, מעשה מגונה) קרה בנסיבות צבאיות יש לקבוע תור לפגישה ראשונית במהו''ת. ",
                 "ככל שהנפגע/ת לא מעוניין/ת במעמד קבלת הדיווח הראשוני, יש לבדוק את עמדתו/ה בשנית כעבור שלושה ימים מהדיווח."],
                ["חשוב להקשיב בפתיחות, לא להפנות אצבע מאשימה, לא לקטוע ולשמור שאלות לסוף. ",
                 "יש להבין כי, לרוב, שזוהי הסיטואציה הראשונית, בה הנפגע/ת חושפים את סיפורם.",
                 "לפרוש בפני הפונה את האפשרויות העומדות בפניו/ה."],
                ["יש לפנות למצ''ח ולקבוע מועד להגשת התלונה, ניתן להגיע עם מלווה מטעם המתלוננ/ת."]
            ],
            "ending" : ""
        },
        {
            "title" : "במקרה של הריון לא מתוכנן",
            "intro" : "ככל שקיים חשש כי חיילת בהיריון לא מתוכנן ניתן לבצע בדיקת הריון בדרכים הבאות:",
            "text" : [
                ["מרפאת היחידה."],
                ["ביקור רופא."],
                ["קניית בדיקה ביתית ברשת פארם אזרחית."],
                ["''גלולת היום שאחרי'' - במידה ויש צורך ניתן לפנות למוקד החירום של חיל הרפואה (*6690 שלוחה 3) על מנת לקבל מרשם או אסמכתא לרכישת גלולת ''אלה'' בלבד."]
            ],
            "ending" : "ניתן לעשות זאת ע''י פנייה ישירה של המטופלת, או - אם הבדיקה חיובית יש לפנות למוקד חירום של חיל רפואה (*6690 שלוחה 3) בסיוע מרפאת היחידה/ ממונת יוהל''ם. שם יקבע לה תור לרופא נשים אשר יבצע בדיקת אולטרסאונד לצורך זיהוי גיל ותקינות ההיריון - חשוב לציין כי אין צורך בהפניה מרופא היחידה לביצוע הליך זה! וכן יינתנו לה הפניות לבדיקות דם לביצוע במעבדה בחר''פ במקביל."
        },
        {
            "title" : "נוהל פנייה למרפאת נשים",
            "intro" : "חיילת (חובה/קבע) זכאית לפנות למרפאת נשים צבאית מבלי לקבל הפנייה מרופא או רופאת היחידה. החיילת תקבע תור באופן עצמאי.",
            "text" : [
                ["תיאום תור לשירותי רפואת נשים במרפ''אות הצבאיות – ניתן לתאם תורים לרפואת נשים ומעקבי הריון דרך האפליקציה לזימון תורים."],
                ["תיאום תורים למרפאות נשים ייחודיות (אנדומטריוזיס, מרפאת התקנים, עריה ולדן) ייקבעו דרך מוקד מקול הלב (*6690 שלוחה 1)."],
                ["פנייה לרופאת נשים אזרחית דורשת הפנייה מסודרת דרך רופאי היחידות."]
            ],
            "ending" : ""
        }
    ]
}